<template>
    <div class="banner">
        <img src="static/image/doujiBanner.jpg" alt srcset />
    </div>
    
    <van-notice-bar left-icon="volume-o" background="var(--color)" color="#fff" text="在代码阅读过程中人们说脏话的频率是衡量代码质量的唯一标准。" />

    <div class="title-1">规则与条款</div>

    <div class="info-content">
        <div class="title-2">1.定义</div>
        <div class="text">
            以下规则适用于用户通过"<span class="color1">Lucky CockFighting</span>"（统称为"<span class="color1">Lucky CockFighting</span>"、"我们"和"我们的"，可能的情况）通过"<span class="color1">Lucky CockFighting</span>"网站和其他由"<span class="color1">Lucky CockFighting</span>"（"游戏网站"）运营的网站提供在线"真钱游戏"的投注服务模式（"游戏服务"）的使用、连接和参与。 本条例应当符合特定游戏的游戏规则（统称为"游戏规则"）和其他适用于赌博服务和赌博软件使用的规则（统称为"条例"），以及访问赌博网站及其所载赌博信息的规定。
            <div class="line"></div>根据本条例，《赌博》包括但不限于赌博、游戏及通过赌博网站提供的任何及/或所有赌博服务进行的各种赌博活动："互联设备"是指用于使用和连接到游戏网站并参与游戏服务的任何应用程序连接设备，包括但不限于个人电脑、笔记本电脑、移动电话、个人数字助理、PDA电话和便携式设备。 "游戏软件"是指经监管部门批准并安装在用户连接设备上的计算机程序、数据文件或任何其他信息和信息内容（包括与之相关的任何用户信息），以便用户可以通过用户的连接设备进行使用和连接，并参与投注网站上提供的投注服务："体育博彩"是指根据博彩网站的"体育博彩"链接/标题访问和/或提供的互联网投注系统，以及所有与之相关的博彩服务和在线赌博活动。
        </div>
        <div class="title-2">2.同意</div>
        <div class="text">
            在注册过程中，用户勾选框后的话「我确认我至少18岁，并已阅读，打印和同意」"<span class="color1">Lucky CockFighting</span>"，并单击相应的「保存和继续」按钮，这意味着用户确认和同意：
            <div class="line"></div>用户已阅读、完全理解并同意这些术语：和二。 这些术语构成了用户与「<span class="color1">Lucky CockFighting</span>」之间关于游戏服务使用的具有法律约束力的协议（「使用协议」） 。
            <div class="line"></div>如果您不同意本规定的任何条款，请勾选"我不同意"按钮，请不要按下"保存并继续"按钮，并且不要尝试使用或继续使用任何游戏服务或下载和/或安装游戏软件。
        </div>
        <div class="title-2">3.修改</div>
        <div class="text">我们保留不时修订、更新和修改这些规则和游戏规则（或其中任何部分）的绝对权利。 上述任何修改、更新或修改将在游戏网站上公布。 修订后、更新或修订的法规和游戏规则将在游戏网站上发布后生效。 上述修改、更新、修改公布后，继续通过游戏网站和游戏设备继续使用、连接和参与游戏服务的用户，视为用户对已公布的修订或更新的法规和游戏规则的同意和接受。 用户确认并同意用户完全负责审查上述修订、更新和/或修改。 "<span class="color1">Lucky CockFighting</span>"可以独立决定将上述修订、更新和修改通知用户。 上述修订、更新和修改可由「<span class="color1">Lucky CockFighting</span>」自行决定不时通知用户，但「<span class="color1">Lucky CockFighting</span>」没有义务通知用户上述修订、更新和修改。</div>
        <div class="title-2">4.游戏信息和知识产权</div>
        <div class="text">
            通过博彩网站、博彩服务提供的信息、数据和数据， 向用户披露的投注设备和/或任何其他方式，以及用户可以获取、生成和/或收集的，包括但不限于营销计划和材料、成就、统计、活动数据和时间表、概率和投注数据、文本、图示、视听资讯（"游戏资讯"），属于「<span class="color1">Lucky CockFighting</span>」和/或」"<span class="color1">Lucky CockFighting</span>"的许可人，仅供用户用于个人非商业目的。
            <div class="line"></div>除本条例明确规定外，未经本条例或者第三方数据所有者事先书面同意，用户不得以任何方式或者方式改编、复制、修改、复制、存储、分发、显示、公开播放或者进口。 有线程序、发布、传输、销售、借阅、出租、许可使用赌博信息，或以其他方式使任何其他人或其他网站、在线服务或公告列或任何其他媒体和/或连接设备获取、使用或连接到上述赌博信息。 享受游戏软件、游戏服务以及通过网络设备提供的游戏信息的版权、商标和其他形式的知识产权和专利保护。 博彩软件、投注服务和投注网站上的所有权利、财产权益均属于<span class="color1">Lucky CockFighting</span>和/或<span class="color1">Lucky CockFighting</span>许可人，允许其使用或在其控制之下。 用户确认，用户未获得游戏软件、游戏服务和游戏信息中的任何权利、好处或许可证，这些信息由游戏软件、游戏服务和游戏信息由游戏网站和/或通过连接的设备提供。
        </div>
        <div class="title-2">5.使用条件</div>
        <ul class="text-2">
            <li>作为使用赌博服务的条件，用户保证并承诺用户不得使用或连接到赌博网站、赌博服务、赌博软件和赌博网站、赌博服务、赌博软件和赌博网站，违反本条例禁止的任何法律、违反本条例和/或目的。 /或投注信息。 除了本条例中列出的所有其他声明和保证外，用户在此进一步保证并承诺，作为使用游戏服务的条件：</li>
            <li>您不居住在 法国、荷兰、博内尔、库拉索、阿鲁巴、圣马丁、圣尤斯特歇斯和菲律宾萨巴 、台湾、美国、新加坡或香港：</li>
            <li>用户以自己的身份和姓名进行活动，而不是代表他人进行交易：</li>
            <li>用户法律能力不限：</li>
            <li>用户未被诊断或识别为赌博强迫症：</li>
            <li>用户年龄（a）至少为18岁：或（b） 至少是适用于用户的法律所要求的任何其他法定年龄或成年年龄，以较大者为准（"法定年龄"）：</li>
            <li>用户充分了解使用赌博服务过程中亏损的风险：</li>
            <li>用户存入的资金并非来自犯罪或其他非法、未经授权或许可的活动：</li>
            <li>用户不从事犯罪或其他非法、未经授权或许可的活动和/或试图利用用户在「<span class="color1">Lucky CockFighting</span>」中开立的帐户从事上述活动：用户不得使用或允许他人使用游戏服务或用户的游戏帐户从事用户或我们的任何法律要求的任何犯罪或其他非法活动，包括但不限于洗钱：</li>
            <li>对用户的账户、账户和密码保密，防止非法连接或使用，如果账户名称、帐号或密码以任何方式丢失，请立即更改密码或通知我们：</li>
            <li>不得以任何干扰或者可能干扰其他用户使用赌博服务和赌博网站的方式使用赌博服务、赌博网站、互联设备、赌博软件和赌博信息，不得实施任何降低或者可能降低赌博服务和赌博网站运营效率的行为：</li>
            <li>不要以任何方式索取或试图获取有关其他用户的任何信息;</li>
            <li>不要上传或分发包含病毒的任何程序、文件或数据，这些程序、文件或数据已被销毁，或可能影响已连接设备、游戏软件、游戏服务和/或游戏网站的运行;</li>
            <li>通过赌博网站和/或连接设备连接或使用赌博服务和赌博信息的用户不违反适用于用户的法律; 它们也不违反对用户或用户当前连接到赌博网站或使用连接设备的国家/地区的拥有者的约束力：同时，上述法律或合同义务不禁止：</li>
            <li>不得使用任何设备、机械、设备、软件、程序或其他方法（或上述任何性质）干扰或企图干扰或企图干扰赌博服务、连接设备、赌博软件、赌博网站、赌博信息和/或设备提供的任何交易的正常执行：</li>
            <li>不得向游戏网站和/或互联设备或任何其他用户发布或传播任何非法、骚扰、侮辱、威胁、诽谤、诽谤、淫秽、淫秽、煽动性、种族歧视、色情或低俗内容， 不得发布或传播可能构成或教唆犯罪、造成民事责任或以其他方式违反法律的内容：</li>
            <li>用户不是「<span class="color1">Lucky CockFighting</span>」或其任何附属公司的经理、董事、员工、顾问、附属公司或代理人，或与上述任何一方有亲属或共同家庭关系：不干扰其他用户使用赌博服务或赌博网站、游戏软件、互联设备和/或游戏信息，或发起和/或参与调查、竞赛、连锁信件或发布/传输"垃圾邮件"或其他未经请求的群发邮件。</li>
        </ul>
        <div class="title-2">6.注册开立游戏账户和会员资格</div>
        <ul class="text-2">
            <li>要通过「<span class="color1">Lucky CockFighting</span>」参与赌博和使用赌博服务，用户必须按照赌博网站上描述的程序完成开户和会员申请（"会员申请"）。</li>
            <li>用户声明并承诺，用户在注册和会员申请期间提供的所有信息，包括用户姓名（"姓名"）、资金来源（包括相关银行账号和卡号）以及填写在会员申请中的住宅地址，均通过选中"所有方面都真实、准确和完整"的框来正确。</li>
            <li>KYC 验证程序要求用户提交有效文件，证明其年龄、身份和居住地址，同时还需要进行生物识别检查，以确认提交的文件的真实性。 用户必须在验证过程中完成以下三个步骤：1） 身份证明 2） 自拍 （生物识别验证） 3） 居住证明。 我们将确定文件的真实性和合法性，以确保它没有被伪造或篡改。 第二步要求您通过允许访问设备的摄像头进行实时视频自拍，然后该摄像头与第一步提交的 ID 文件匹配。 视频自拍接受检查，检查将提交图像上的面孔相互比较，并分析人的移动，确认文档属于特定人，并且该人是真实的。 第三步是上传证明您居住地的文件。 为此，我们接受银行对账单、不超过三个月的水电费账单、互联网/有线电视/家庭电话线账单，或来自认可的公共机构的任何证明地址的信件。</li>
            <li>用户在完成验证程序并审查会员申请之前不得提取资金。</li>
            <li>"<span class="color1">Lucky CockFighting</span>"将采取必要和适当的措施，对用户向我们披露的个人信息保密。 我们将对 *用户个人数据和投注信息严格保密，除非法律、法规、规则、法院或监管机构或任何相关的博彩管理或执法机构命令或决定或本条例中要求披露。 用户对其个人信息的保密性负全部责任。 我们保留在完成游戏网站提供的游戏服务的支付程序所需的范围内向我们的支付和结算服务提供商和金融机构披露用户个人数据的权利。</li>
            <li>用户还负责确保用户使用和连接到游戏网站及其包含的游戏信息、下载和安装游戏软件以及/或使用和参与游戏服务，这些法律并不禁止适用于用户。</li>
            <li>为了验证用户的会员申请，我们还需要用户提供身份和年龄证明（如带照片的有效身份证明和借记卡或信用卡）。 如果用户提供的具体原始信息有任何更改，应及时通知我们。 为了确认用户的姓名和地址，"<span class="color1">Lucky CockFighting</span>"保留通过邮件确认用户姓名和地址的权利。 "<span class="color1">Lucky CockFighting</span>"也可能决定使用其他安全措施来验证用户提供任何信息。 用户同意条款和条件，这意味着同时同意"<span class="color1">Lucky CockFighting</span>"连接、使用、处理和存储用户的任何身份验证或验证结果。</li>
            <li>我们保留以任何理由拒绝用户会员申请的绝对权利。 i. 我们只负责在线实时帮助发布的「<span class="color1">Lucky CockFighting</span>」官方备份网站。 我们不会对会员登录任何其他看起来像"<span class="color1">Lucky CockFighting</span>"的网站造成的任何损失负责。 如果您有任何其他问题，请直接联系我们的在线客户服务。</li>
            <li>用户只能在 <span class="color1">Lucky CockFighting</span>中开立一个帐户。 如果我们发现用户在「<span class="color1">Lucky CockFighting</span>」中开立了多个帐户，我们保留自行决定将「<span class="color1">Lucky CockFighting</span>」中用户的所有账户视为一个合并帐户、取消冗余帐户或终止与用户的协议的权利。</li>
        </ul>
        <div class="title-2">7.投注和接受投注</div>
        <div class="text">
            我们开放给用户下注的游戏，体育赛事和其他赌博活动，我们提供不时在游戏网站和/或通过连接的设备。 用户必须遵守特定游戏或投注活动的投注规则和本条例的规定。 如果在任何游戏中有明显的错误或错误的参与者，该游戏中的所有投注都将无效。 当「<span class="color1">Lucky CockFighting</span>」游戏系统出现故障时，「<span class="color1">Lucky CockFighting</span>」也有权宣布任何或所有投注无效。
            <div class="line"></div>虽然本条例可能还有其他规定，"<span class="color1">Lucky CockFighting</span>"保留以任何理由拒绝用户全部或部分投注的权利。
            <div class="line"></div>我们只接受用户根据本规定通过互联网和/或连接设备下注。 不接受其他形式的投注（邮件、电子邮件、传真等）。 即使我们收到其他形式的投注，无论投注市场的最终结果如何，它都将被视为无效。
            <div class="line"></div>"<span class="color1">Lucky CockFighting</span>"有权搁置或拒绝通过攻击、操纵等涉嫌欺骗手段进行投注，以扰乱操作系统。 任何不寻常的投注将被取消，而无需通知。 现声明，严禁在在线投注服务中使用人工智能或软件（机器人"机器人"），任何尝试或使用这种方法的投注将被取消，相关账户将立即关闭。
            <div class="line"></div>根据本规定的其他规定，如果用户输入正确的用户名和密码，并且账户中有足够的余额，则用户可以有效地放置投注代码。
            <div class="line"></div>用户应对使用以下内容（或其组合）进行的所有活动和交易负责（无论是否授权下列使用）：
        </div>
        <div class="text-2">
            <li>用户名：和/或用户帐号; 和/或用户名和密码。</li>
            <li>用户有责任确保其投注详细信息的准确性。 根据本条例的其他规定，一旦用户下注，我们确认我们接受用户的投注，这是用户投注的最终确认：用户无法取消、撤销投注或更改投注详细信息。</li>
            <li>所有投注都记录在交易记录数据库中。 "<span class="color1">Lucky CockFighting</span>"的交易记录是所有交易和投注相关信息的最终确认。</li>
            <li>根据本条例的其他规定，当交易代码出现在用户的屏幕上并有效显示在用户的交易历史记录中时，投注被视为有效，并被"<span class="color1">Lucky CockFighting</span>"接受</li>
            <li>比赛开始后和/或当游戏结果已知时，不允许投注。 如果游戏开始和/或用户在下注时已经知道游戏的结果，用户仍然可以错误地下注，「<span class="color1">Lucky CockFighting</span>」有权拒绝用户的投注或宣布投注无效而不通知用户："<span class="color1">Lucky CockFighting</span>"有权决定是否接受全部或部分此类投注。 为了避免疑问，本条款不排除"玩"投注或"半场"投注。</li>
            <li>投注网站上宣布的开始时间仅供参考信息。 如果「<span class="color1">Lucky CockFighting</span>」在比赛开始后因任何原因意外接受投注，"<span class="color1">Lucky CockFighting</span>"有权取消并声明此类投注无效。</li>
            <li>除非游戏和游戏的具体规则另有规定，否则出于赌博目的，游戏或游戏的投注结果将在游戏或游戏实际结束的当天确定。 "<span class="color1">Lucky CockFighting</span>"不承认任何可能导致推翻上述结果的后续查询，原始付款仍然有效。</li>
            <li>如果体育赛事的场地发生变化，所有基于原始场地的投注都将无效。</li>
            <li>比赛或游戏的获胜者将在上述比赛或游戏根据投注规则实际结束的当天确定。</li>
            <li>出于赌博目的，"<span class="color1">Lucky CockFighting</span>"不承认任何推迟的比赛、抗议或推翻的结果。</li>
            <li>如果用户的蓄能器投注包括非进入选项或无效选项，则付款将根据剩余的有效选项进行结算。</li>
            <li>用户承认，所有赔率、指数和障碍都可以在不引起通知的情况下波动。 以上赔率、指数和障碍只有在用户的投注被我们接受时才能确定。</li>
            <li>如果明显的错误或系统故障导致用户的投注赔率、索引或障碍不正确，则用户的投注或蓄能器投注的一部分无效。 如果错误或故障及时纠正，"<span class="color1">Lucky CockFighting</span>"有权独立决定（但没有义务）作出合理努力与用户联系，并允许用户以正确的赔率、索引和障碍进行重新投注。</li>
            <li>我们不接受用户同时在同一事件上进行多次投注。</li>
            <li>对于任何投注和相关交易，"<span class="color1">Lucky CockFighting</span>"有最终决定权，其决定是最终决定。</li>
        </div>
        <div class="title-2">8.反洗钱</div>
        <div class="text">
            提交KYC核查程序所需的文件后，将在全球制裁、观察名单、PEP和不良媒体数据库内进行反洗钱筛查 - OFAC、联合国、HMT、欧盟、DFAT 和其他 10，000 多个数据源。 未能通过此筛选将导致您的账户被停用，您的取款请求被拒绝。
            <div class="line"></div>每当您提出存款或取款请求时，您的加密货币钱包地址也会接受 AML 筛查，检查您的加密钱包地址是否与不良来源有任何联系，包括但不限于暗网市场和其他可疑实体。 在提出取款请求时，如果您输入的加密钱包地址未通过此 AML 筛查，则该取款请求将被拒绝。 同样，在收到用于您的存款时，如果发送存款的钱包地址未通过此 AML 筛查，该存款将不会贷记到您的余额中。
        </div>
        <div class="title-2">9.取款</div>
        <div class="text">
            如果我们怀疑您滥用或试图滥用以下任何奖金，我们将有权扣留或以其他方式拒绝或撤销任何付款或奖金：（（二） 其他促销活动：或（三）针对现有游戏或新游戏确定的具体政策或规则。 据澄清，如果您在我们的在线平台上的活动本身不是滥用，但您在其他此类平台上的活动（包括我们的活动）构成对我们的奖金、促销、政策或规则的滥用，我们也可以确定此类滥用行为。
            <div class="line"></div>每次取款的Gas费和交易费都会被我们烧掉，并且不会发生任何取款费
            <div class="line"></div>您必须完成本文文件第 6 节中描述的 KYC 验证程序，并通过所有检查，然后我们才能允许您进行首次取款。 您的合法姓名以及您为取款请求输入的加密货币钱包地址还必须通过本文档第 6 节中描述的相关 AML 筛查。 如果未能通过这些筛选，您的取款请求将被拒绝，并可能导致您的账户被停用。
        </div>
        <div class="title-2">10.奖金条款和条件</div>
        <div class="text">
            欢迎奖金仅适用于新用户。 每个账户仅提供一个欢迎奖金。 欢迎奖金仅对您的第一笔存款有效。 每个用户有两个余额 - 一个是真实余额，一个是奖金余额。 任何奖金都计入奖金余额。 用户可以在个人账户或游戏过程中跟踪投注过程。 用户可以在他的账户中切换活动奖金，以防他参加几次促销活动。 每个奖金必须单独投注。
            <div class="line"></div>您有30天的存款，以满足投注要求。 之后，优惠到期，用户将无法完成该优惠的投注要求。 除非另有说明，否则所有奖金优惠均需遵守35倍的投注要求。
            <div class="line"></div>欢迎奖金是100％匹配的存款，无需最低存款。
            <div class="line"></div>特定用户在<span class="color1">Lucky CockFighting</span>上可获得的红利（奖金）异常地取决于其在用户个人资料中的存在。如果任何奖励都不是针对用户的，那么此类奖励将不会显示在配置文件中可用的奖励中。
            <div class="line"></div>真正的余额首先用于投注。 只有当用户实际余额上的金额等于零时，他才会开始为奖金而玩。 使用奖金赢得的任何资金都将添加到用户的奖金余额中。 当用户满足投注要求时，使用该奖金赢得的任何资金也将被释放，但不超过奖金金额。
            <div class="line"></div>真正的钱总是可以提取，但如果你在投注要求完成之前取款，你会失去你的整个奖金余额，包括任何奖金。
            <div class="line"></div>只有用奖金下注才能达到投注要求。 用真钱下注不会计入投注要求
            <div class="line"></div>欢迎奖金不能在娱乐场游戏，即时游戏和真人娱乐场中下注。
            <div class="line"></div>如果客户剩余的账户余额低于最低赌注（以客户的账户货币计算），或者如果投注要求已全部满足，则奖金被视为已投注。
            <div class="line"></div>禁止将任何奖金游戏（包括免费旋转和奖金轮）推迟到以后不再有投注要求的时间和/或在游戏中仍提供免费旋转或奖金轮时存款。 在这种情况下，客户被视为已接受将取消获得的奖金。
            <div class="line"></div>所有奖金仅限于一个用户、IP 地址、计算机设备、一个家庭、住宅地址、电话号码、信用卡或借记卡以及/或电子钱包、电子邮件和共享计算机的网络（例如大学、公共图书馆、工作网络等）。 如果 <span class="color1">Lucky CockFighting</span>的管理层有理由怀疑用户自己或作为团体的一部分实施或试图实施奖金滥用，则 <span class="color1">Lucky CockFighting</span>保留以下权利：
        </div>
        <ul class="text-2">
            <li>没收分配给用户的奖金和奖金中的任何奖金;</li>
            <li>撤销、拒绝或撤回用户的奖励提议;</li>
            <li>使用户的实际货币余额无效;</li>
            <li>阻止访问<span class="color1">Lucky CockFighting</span>;</li>
            <li>立即终止用户的账户。</li>
        </ul>
        <div class="title-2">11.投诉和通知</div>
        <div class="text">
            与以下问题没有索赔或争议：
            <ul>
                <li>您使用 gamins 服务进行投注的接受或结算将被视为在原始交易日期后 30 天以上; 和</li>
                <li>使用游戏服务玩过的游戏将被视为在相关交易或游戏发生日期后超过 12 （12） 周。</li>
            </ul>如果您希望就游戏服务提出投诉，作为第一步，您应尽快就您的投诉与客户游戏服务部门联系，我们会根据需要在我们的客户服务团队内上报投诉，直至解决。
            <div class="line"></div>如果因法规而引起的争议，而客户游戏服务无法根据本节上报而无法解决，则可以要求经理或主管处理此事。 我们将努力立即或随后与您联系，使您满意地解决问题。
            <div class="line"></div>您承认，我们的随机数生成器将决定通过游戏服务播放的游戏的结果，并接受所有此类游戏的结果。 您进一步同意，如果屏幕上显示的结果与 <span class="color1">Lucky CockFighting</span>使用的游戏服务器之间不太可能出现分歧，则游戏服务器上显示的结果将占上风，您承认并同意我们的记录将是确定您参与相关在线游戏活动的条款和情况以及此参与结果的最终授权。
            <div class="line"></div>当我们希望与您联系时，我们可以使用您的任何联系方式进行联系。 通知将被视为在发送电子邮件后或我们通过电话（包括我们为您留下语音信箱的位置）或在任何信件发送到之日起三 （3） 天后立即由您正确送达和接收的通知。 在证明任何通知的服务时，就足以证明，在一封信中，这些信得到适当处理、盖章和张贴在邮局中：在电子邮件中，此类电子邮件在发送任何此类电子邮件时已发送到您的联系方式中的指定电子邮寄地址（如果有的话）。
        </div>
        <div class="title-2">12.权利和义务的转移</div>
        <div class="text">
            公司保留在未通知用户的情况下，将本条例规定的权利全部或部分转让、转让、子许可证或质押给任何人的权利，前提是任何此类转让的条款或条款对用户同样有利。
            <div class="line"></div>用户不得以任何方式转让、子许可证或以其他方式转让或担保其根据《条例》规定的任何权利或义务。
            <div class="line"></div>用户根据《规则》侵犯其权利的，应当放弃本条例对公司的所有权利。
        </div>
        <div class="title-2">13.加密货币的使用</div>
        <div class="text">
            我们将始终在主页上将从BitCoin到FIAT货币的汇率进行分流
            <div class="line"></div>如果您希望使用 BitCoin 进行存款，则所有与您相关的交易（存款、投注和付款）都必须在 BitCoin 进行。 它绝不允许在比特币和菲亚特货币之间交换。 此外，您承认，如果您希望在Bitcoin进行存款，BitCoin 值可能会根据市场价值发生巨大变化。
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>
.banner {
    font-size: 0px;
    img {
        width: 100%;
    }
}
.title-1 {
    font-size: 40px;
    text-transform: uppercase;
    color: var(--color);
    margin: 40px 15px 20px;
}

.info-content {
    background: #fff;
    margin: 0px 15px 30px;
    padding: 20px;
    .title-2 {
        padding: 10px;
        border: 1px solid #bbbbb5;
        margin: 20px 0px;
    }
    .text {
        line-height: 26px;
        font-size: 15px;
    }
    .text-2{
        li{
            list-style: inside;
            margin: 10px 0px;
            padding: 0px 0px 0px 40px;
            &::marker{
                color: var(--color);
            }
        }
    }
    .line {
        margin-bottom: 10px;
    }
    .color1{
        color:#484848;
    }
}

.box-1 {
    background: var(--color);
    line-height: 40px;
    > div {
        overflow: hidden;
        display: flex;
        align-items: center;
        position: relative;
        &::after,
        &::before {
            content: "";
            width: 100px;
            height: 100px;
            position: absolute;
        }
        &::before {
            top: -50px;
            left: -20px;
            z-index: 1;
            transform: rotate(45deg);
            background: var(--color);
        }
        &::after {
            top: -10px;
            right: -30px;
            z-index: 1;
            transform: rotate(45deg);
            background: var(--color);
        }
    }
    .title {
        white-space: nowrap;
        flex-shrink: 0;
        color: #fff;
        position: relative;
        z-index: 1;
    }
    marquee {
        background: #fff;
    }
}
</style>