<template>
    
     <div class="mint-tab-container-item lottery-rule wfgz-xywf" style="">
                    <p><strong>两面：指单、双；大、小。</strong></p>
                    <p><span>单、双：</span>号码为双数叫双，如8、2；号码为单数叫单，如1、5；开出11为和</p>
                    <p><span>大、小：</span>开出之号码大于或等于6为大，小于或等于5为小；开出11为和</p>
                    <p>每一个号码为一投注组合，假如投注号码为开奖号码并在所投的球位置，视为中奖，其余情形视为不中奖</p>
                    <!-- <p><span>总和单双：</span>所有5个开奖号码的数字总和值是单数为总和单，如数字总和值是31、19；所有5个开奖号码的数字总和值是双数为总和双，如数字总和是42、20；假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖</p> -->
                    <p><span>总和单双：</span>所有5个开奖号码的数字总和值是单数为总和单，如数字总和值是31、19；所有5个开奖号码的数字总和值是双数为总和双，如数字总和是42、20；所有5个开奖号码的数字总和值为30打和，假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖，打和不计算结果</p>
                    <p><span>总和大小：</span>所有5个开奖号码的数字总和值31到45为总大；所有5个开奖号码的数字总和值15到29为总分小；所有5个开奖号码的数字总和值为30打和；如开奖号码为01、02、08、09、11，数字总和是31，则总和大。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖，打和不计算结果。</p>
                    <p><span>总尾大小：</span>所有5个开奖号码的数字总和数值的个位数大于或等于5为总尾大，小于或等于4为总尾小。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。</p>
                    <p><span>上下：</span>号码1至5为上盘号码，6至10为下盘号码。开出的前4个号码中：如上盘号码占多数（超过3个）时，此局为上盘；下盘号码占多数时为下盘；上下盘号码在此局开出的数目相同时（各2个数字），此局为和盘。如果4个号码中有一个开11的用第5个号码替换（比如前四个号码为：1,2,3,11，第5个号码为：7。前4个号码中有11，则该号码失效并由第5个号码替换，最终计算结果：1,2,3,7）。</p>
                    <p><span>奇偶：</span>开出的前4个号码中，如奇数号码数目占多数（超过3个），则为奇盘，投注"奇"者中奖；偶数号码占多数（超过3个），则为偶盘，投注"偶"者中奖；如果奇数和偶数号码数目相同时（均为
                        2个），则为和，投注"和"者中奖。如果前4个号码中有一个开11的用第5个号码替换（比如开奖结果前4个号码为：1,2,3,11，第5个号码为：7。前4个号码有11，则该号码失效并由第5个号码替换，最终计算结果：1,2,3,7）。</p>
                    <p><span>龙虎斗：</span>共有10个单独的投注台面，每一个投注台面的左边为龙，右边为虎。如在第一球vs第二球的投注台面，则第一球为龙，第二球为虎；计算公式为：第一球的结果为龙的点数，第二球的结果为虎的点数。若选择第一球vs第五球台面，则第一球为龙，第五球为虎，以此类推。</p>
                    <p><span>龙、虎：</span>以龙和虎点数大小比较来判断胜负，龙大于虎则投注"龙"者中奖，如龙开8，虎开1；若龙小于虎则投注"虎"者中奖。
                        注:1点最小，20点最大，如龙和虎点数有11则打为和。如龙开3，虎开11。</p>
                    <p>全5中1∶1~11任选1号进行投注,当所有5个开奖号码中任一数与所选的号码相同时，即为中奖。</p>
                </div>
</template>

<script>
export default {
    name:"",
    data() {
        return {
            
        }
    },
}
</script>


<style lang="scss" scoped>
.wfgz-xywf{
    padding: _vw(10);
}
p{
    color: #585858;
}
strong {
    font-size: 18px;
    color: #000000;
}
span {
    color: #0099cc;
}
</style>