<template>
     <div class="mint-tab-container-item lottery-rule wfgz-xywf">
                    <p><span>大小：</span>三颗骰子开出之点数总和值4-10为小，点数总和值11-17为大。请注意：若【第一颗、第二颗、第三颗】点数相同，通吃【大】、【小】各注。</p>
                    <p><span>三军：</span>1-6个点数任选1点数进行投注，当开奖结果【第一颗、第二颗、第三颗】任一颗与所选的点数相同时，视为中奖。</p>
                    <p><span>围骰：</span>中奖点数的【第一颗、第二颗、第三颗】点数都相同，与所选点数都相同。</p>
                    <p>例如中奖点数为111、333、666等，中奖点数的【第一颗、第二颗、第三颗】点数都相同，与所选点数都相同视为中奖，其它视为不中奖。</p>
                    <p></p>
                    <p><span>全骰：</span>中奖点数的【第一颗、第二颗、第三颗】点数都相同。</p>
                    <p>例如中奖点数为111~666等，中奖点数的【第一颗、第二颗、第三颗】点数都相同，视为中奖，其它视为不中奖。</p>
                    <p></p>
                    <p><span>点数：</span>三颗骰子开出之点数总和值4-17，任选1点数进行投注，当开奖结果【第一颗、第二颗、第三颗】之点数总和值与所选定额点数相同时，视为中奖。</p>
                    <p>例如中奖点位为123、312、411等，中奖点数的【第一颗、第二颗、第三颗】之点数总和值与所选的点数"6"相同时，视为中奖，其它视为不中奖。</p>
                    <p></p>
                    <p><span>长牌：</span>中奖点数的【第一颗、第二颗、第三颗】任两颗点数与所选点数相同时，视为中奖。</p>
                    <p>例如中奖点数为123，中奖点数的【第一颗、第二颗、第三颗】指定两颗之点数与所选的点数"12","23","13"相同时，视为中奖，其它视为不中奖。</p>
                    <p></p>
                    <p><span>短牌：</span>中奖点数的【第一颗、第二颗、第三颗】任两颗点数相同时，视为中奖。</p>
                    <p>例如中奖点数为112、121、211等。中奖点数的【第一颗、第二颗、第三颗】任两颗之点数相同与所选的点数"11"相同时，视为中奖，其它视为不中奖。</p>
                </div>
</template>

<script>
export default {
    name:"",
    data() {
        return {
            
        }
    },
}
</script>


<style lang="scss" scoped>
.wfgz-xywf{
    padding: _vw(10);
}
p{
    color: #585858;
}
strong {
    font-size: 18px;
    color: #000000;
}
span {
    color: #0099cc;
}
</style>