<template>
    <div class="mint-tab-container-item lottery-rule wfgz-xywf" style="">
        <p><strong>两面：</strong>指单、双；大、小。</p>
        <p><span>单、双：</span>号码为双数叫双，如0、2、4、6、8；号码为单数叫单，如1、3、5、7、9。</p>
        <p><span>大、小：</span>开出之号码大于或等于5为大，小于或等于4为小。</p>
        <p>每一个号码为一投注组合，假如投注号码为开奖号码并在所投的球位置，视为中奖，其余情形视为不中奖。</p>
        <p><span>总和单双：</span>所有5个开奖号码的数字总和值是单数为总和单，如数字总和值是45、29、31；所有5个开奖号码的数字总和值是双数为总和双，如数字总和是42、0、30；假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。
        </p>
        <p><span>总和大小：</span>所有5个开奖号码的数字总和值23到45为总和大；所有5个开奖号码的数字总和值0到22为总和小。如开奖号码为02、08、07、09、01，数字总和是27，则总和大。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。
        </p>
        <p><strong>后三特殊玩法</strong></p>
        <p><span>豹子：</span>中奖号码的个位十位百位数字都相同。----如中奖号码为000、111、999等，中奖号码的个位十位百位数字相同，则投注豹子者视为中奖，其它视为不中奖。</p>
        <p><span>顺子：</span>中奖号码的个位十位百位数字都相连，不分顺序。（数字9、0、1相连）----如中奖号码为123、901、321、546等，中奖号码个位十位百位数字相连，则投注顺子者视为中奖，其它视为不中奖。
        </p>
        <p><span>对子：</span>中奖号码的个位十位百位任意两位数字相同。（不包括豹子）----如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。
            如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。</p>
        <p><span>半顺：</span>中奖号码的个位十位百位任意两位数字相连，不分顺序。（不包括顺子、对子，数字9、0、1相连）----如中奖号码为125、540、390、706，中奖号码有两位数字相连，则投注半顺者视为中奖，其它视为不中奖。
        </p>
        <p><span>杂六：</span>不包括豹子、对子、顺子、半顺的所有中奖号码。----如中奖号码为157，中奖号码位数之间无关联性，则投注杂六者视为中奖，其它视为不中奖。</p>
        <p><strong>中三特殊玩法</strong></p>
        <p><span>豹子：</span>中奖号码的十位百位千位数字都相同。----如中奖号码为000、111、999等，中奖号码的十位百位千位数字相同，则投注豹子者视为中奖，其它视为不中奖。</p>
        <p><span>顺子：</span>中奖号码的十位百位千位数字都相连，不分顺序。（数字9、0、1相连）----如中奖号码为123、901、321、546等，中奖号码十位百位千位数字相连，则投注顺子者视为中奖，其它视为不中奖。
        </p>
        <p><span>对子：</span>中奖号码的十位百位千位任意两位数字相同。（不包括豹子）----如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。
            如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。</p>
        <p><span>半顺：</span>中奖号码的十位百位千位任意两位数字相连，不分顺序。（不包括顺子、对子，数字9、0、1相连）----如中奖号码为125、540、390、706，中奖号码有两位数字相连，则投注半顺者视为中奖，其它视为不中奖。
        </p>
        <p><span>杂六：</span>不包括豹子、对子、顺子、半顺的所有中奖号码。----如中奖十位百位千位号码为157，中奖号码位数之间无关联性，则投注杂六者视为中奖，其它视为不中奖。</p>
        <p><strong>前三特殊玩法</strong></p>
        <p><span>豹子：</span>中奖号码的百位千位万位数字都相同。----如中奖号码为000、111、999等，中奖号码的百位千位万位数字相同，则投注豹子者视为中奖，其它视为不中奖。</p>
        <p><span>顺子：</span>中奖号码的百位千位万位数字都相连，不分顺序。（数字9、0、1相连）----如中奖号码为123、901、321、546等，中奖号码百位千位万位数字相连，则投注顺子者视为中奖，其它视为不中奖。
        </p>
        <p><span>对子：</span>中奖号码的百位千位万位任意两位数字相同。（不包括豹子）----如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。
            如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。</p>
        <p><span>半顺：</span>中奖号码的百位千位万位任意两位数字相连，不分顺序。（不包括顺子、对子，数字9、0、1相连）----如中奖号码为125、540、390、706，中奖号码有两位数字相连，则投注半顺者视为中奖，其它视为不中奖。
        </p>
        <p><span>杂六：</span>不包括豹子、对子、顺子、半顺的所有中奖号码。----如中奖百位千位万位号码为157，中奖号码位数之间无关联性，则投注杂六者视为中奖，其它视为不中奖。</p>
        <p><span>龙虎斗：</span>共有10个单独的投注台面，每一个投注台面的左边为龙，右边为虎。如在第1球vs第2球的投注台面，则第一球为龙，第二球为虎；计算公式为：第一球的结果为龙的点数，第二球的结果为虎的点数。若选择第1球vs第5球台面，则第一球为龙，第五球为虎，以此类推。
        </p>
        <p><span>龙、虎：</span>以龙和虎点数大小比较来判断胜负，龙大于虎则投注"龙"者中奖，如龙开8，虎开0；若龙小于虎则投注"虎"者中奖。 其余情形视为不中奖。</p>
        <p><span>和：</span>龙和虎点数相同，投注"和"者中奖，如龙开8，虎开8。其余情形视为不中奖。</p>
        <p><span>全5中1：</span>0~9任选1号进行投注,当所有5个开奖号码中任一数与所选的号码相同时，即为中奖。</p>
    </div>
</template>

<script>
export default {
    name:"",
    data() {
        return {
            
        }
    },
}
</script>

<style lang="scss" scoped>
.wfgz-xywf{
    padding: _vw(10);
}
p{
    color: #585858;
}
strong {
    font-size: 18px;
    color: #000000;
}
span {
    color: #0099cc;
}
</style>
