<template>
    <div>
        <div class="header_1">
            {{name}}{{type ? '[信用玩法]' : "[官方玩法]"}}
        </div>

        <div class="wanfa_content">

            <h1>一、总则</h1>
            <p>1、根据《彩票管理条例》等有关规定，制定本规则。</p>
            <p>2、11选5采用计算机网络系统发行销售，定期开奖。</p>
            <p>3、11选5实行自愿购买，凡购买该彩票均被视为同意并遵守本规则。</p>
            <p>4、不得向未成年人出售彩票或兑付奖金。</p>
            <h1>二、类型及承销</h1>
            <div class="type">
                <p>1、山东11选5由国家体育总局体育彩票管理中心统一发行，山东省体育彩票管理中心在所辖区域内承销。</p>
            </div>

            <h1>三、购彩方式</h1>
            <p>1、用户可通过本站投注，对选定的号码进行投注，或返点投注，返点越高投注赔率则越低。</p>
            <p>2、用户可选择机选号码投注和自选号码投注。机选号码投注：指对投注随机产生号码进行投注；
                自选号码投注：指对用户所选的号码进行投注。</p>
            <p>3、追号：指将一注或一组号码进行两期或两期以上的投注，分为连续追号和间隔追号。
                连续追号：追号的期数是连续的；间隔追号：指追号的期数不连续。</p>

            <h1>四、开奖及返奖</h1>

            <p>1、开奖：</p>
            <table class="kaijiang">
                <thead>
                    <tr>
                        <td>彩种名称</td>
                        <td>开奖时间</td>
                        <td>开奖期数</td>
                        <td>开奖频率</td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td rowspan="3">山东11选5</td>
                        <td>08:41~23:01</td>
                        <td>0001~0043，共43期</td>
                        <td>20分钟</td>
                    </tr>
                </tbody>
            </table>
            <p>2、返奖：无论大小奖均返还至用户在本站的账户中，一旦用户中奖，奖金自动返还至用户在本站账户中，可继续投注或提款，永无弃奖。</p>

            <h1>五、玩法说明</h1>
            <p>两面：指单、双；大、小。</p>
            <p>单、双：号码为双数叫双，如8、2；号码为单数叫单，如1、5；开出11为和</p>
            <p>大、小：开出之号码大于或等于6为大，小于或等于5为小；开出11为和</p>
            <p>每一个号码为一投注组合，假如投注号码为开奖号码并在所投的球位置，视为中奖，其余情形视为不中奖</p>
            <p>总和单双：所有5个开奖号码的数字总和值是单数为总和单，如数字总和值是31、19；所有5个开奖号码的数字总和值是双数为总和双，如数字总和是42、20；假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖</p>
            <p>总和大小：所有5个开奖号码的数字总和值31到45为总大；所有5个开奖号码的数字总和值15到29为总分小；所有5个开奖号码的数字总和值为30打和；如开奖号码为01、02、08、09、11，数字总和是31，则总和大。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖，打和不计算结果。</p>
            <p>总尾大小：所有5个开奖号码的数字总和数值的个位数大于或等于5为总尾大，小于或等于4为总尾小。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。</p>
            <p>上下：号码1至5为上盘号码，6至10为下盘号码。开出的前4个号码中：如上盘号码占多数（超过3个）时，此局为上盘；下盘号码占多数时为下盘；上下盘号码在此局开出的数目相同时（各2个数字），此局为和盘。如果4个号码中有一个开11的用第5个号码替换（比如前四个号码为：1,2,3,11，第5个号码为：7。前4个号码中有11，则该号码失效并由第5个号码替换，最终计算结果：1,2,3,7）。</p>
            <p>奇偶：开出的前4个号码中，如奇数号码数目占多数（超过3个），则为奇盘，投注"奇"者中奖；偶数号码占多数（超过3个），则为偶盘，投注"偶"者中奖；如果奇数和偶数号码数目相同时（均为 2个），则为和，投注"和"者中奖。如果前4个号码中有一个开11的用第5个号码替换（比如开奖结果前4个号码为：1,2,3,11，第5个号码为：7。前4个号码有11，则该号码失效并由第5个号码替换，最终计算结果：1,2,3,7）。</p>
            <p>龙虎斗：共有10个单独的投注台面，每一个投注台面的左边为龙，右边为虎。如在第一球vs第二球的投注台面，则第一球为龙，第二球为虎；计算公式为：第一球的结果为龙的点数，第二球的结果为虎的点数。若选择第一球vs第五球台面，则第一球为龙，第五球为虎，以此类推。</p>
            <p>龙、虎：以龙和虎点数大小比较来判断胜负，龙大于虎则投注"龙"者中奖，如龙开8，虎开1；若龙小于虎则投注"虎"者中奖。 注:1点最小，20点最大，如龙和虎点数有11则打为和。如龙开3，虎开11。</p>
            <p>全5中1∶1~11任选1号进行投注,当所有5个开奖号码中任一数与所选的号码相同时，即为中奖。</p>
        </div>

    </div>
</template>

<script>

export default {
  name: '',
  props: {
    name: {
      default: ''
    },
    type: {
      default: ''
    }
  },
  data () {
    return {
      activeNames: ''
    }
  },
  methods: {
    handleChange (val) {
      console.log(val)
    }
  },
  mounted () {

  }
}
</script>

<style lang="scss" scoped>
.header_1 {
    line-height: 60px;
    margin-left: 30px;
    font-size: 24px;
    font-weight: 200;
    color: #e21;
    border-bottom: 1px solid #cccccc;
}

.黄色背景 {
    background: #fc9;
}
.wanfa_first {
    width: 70px;
    text-align: center;
}

.wanfa_content {
    padding: 30px 30px 50px 30px;
    p {
        line-height: 32px;
        font-size: 14px;
        color: #666;
    }
    thead {
        background: #f2f2f2;
    }
    .kaijiang thead {
        background: #fc9;
    }
    img {
        width: 26px;
    }
    table {
        // border: 1px solid #cccccc;
        // display: none;
        border-spacing: 0;
    }
    tr:nth-child(1) {
        td {
            border-top: 1px solid #cccccc;
        }
    }
    tr {
        td:nth-child(1) {
            border-left: 1px solid #cccccc;
        }
        td {
            border-right: 1px solid #cccccc;
            padding: 3px 20px;
            // border-left: 1px solid #cccccc;
            border-bottom: 1px solid #cccccc;
        }
    }

    /deep/ .el-collapse-item__header {
        background: none;
        font-weight: bold;
        font-size: 22px;
    }
}
</style>
