// var website={
//     list:{ '1996996.com':'cq','1996997.com':'cq'},
//     'cq':{
//         appUrl:''
//     }
// }

var website={
    list:{'0698aa.com':0, '1996996.com':1,'1996997.com':1,
            'localhost':20210209,
            // 
            "0698k.com":20210209,"663171.com":20210209,"1996996.com":20210209,"09668.cc":20210209,"0698aa.com":20210209,"thesdrf56g4f5gh4gjh4hj4qqq.com":20210209,
            "SG2D6J8KS6LTEVDNA56SD.com":20210209,"apkjsedjk33fhkkjflkdsfjlkfjdsjkl.com":20210209,"betbetbet.wcyve5yk4eqo9tcjxnz71feqcxkesybb.com209125.com":20210209,
            "qipai.wcyve5yk4eqo9tcjxnz71feqcxkesybb.com209125.com":20210209,"cpcpcp.wcyve5yk4eqo9tcjxnz71feqcxkesybb.com209125.com":20210209,"0698x.com":20210209,
            "0698y.com":20210209,"0698v.com":20210209,"0698w.com":20210209,"0698b.com":20210209,"0698bb.com":20210209,"0698d.com":20210209,"0698dd.com":20210209,
            "0698e.com":20210209,"0698ee.com":20210209,"0698ff.com":20210209,"0698g.com":20210209,"0698gg.com":20210209,"0698h.com":20210209,"0698hh.com":20210209,
            "0698i.com":20210209,"0698ii.com":20210209,"0698j.com":20210209,"0698jj.com":20210209,"0698kk.com":20210209,"0698l.com":20210209,"0698ll.com":20210209,
            "0698mm.com":20210209,"0698nn.com":20210209,"0698o.com":20210209,"0698oo.com":20210209,"0698p.com":20210209,"0698pp.com":20210209,"0698q.com":20210209,
            "0698qq.com":20210209,"0698r.com":20210209,"0698rr.com":20210209,"0698s.com":20210209,"0698ss.com":20210209,"0698tt.com":20210209,"0698u.com":20210209,
            "0698uu.com":20210209,"0698vv.com":20210209,"0698ww.com":20210209,"0698xx.com":20210209,"0698yy.com":20210209,"0698z.com":20210209,"0698zz.com":20210209,
            "095007.com":20210209,"qipai106.com":20210209,"qipai102.com":20210209,"qipai103.com":20210209,"qipai104.com":20210209,"667851.com":20210209,
            "576336.com":20210209,"280191.com":20210209,"281954.com":20210209,"035994.com":20210209,"068683.com":20210209,"038113.com":20210209,
            "069812.com":20210209,"037221.com":20210209,"069813.com":20210209,"269013.com":20210209,"270114.com":20210209,"985121.com":20210209,"979186.com":20210209,
            "209194.com":20210209,"209151.com":20210209,"209180.com":20210209,"209204.com":20210209,"209086.com":20210209,"209135.com":20210209,"209183.com":20210209,
            "209160.com":20210209,"209193.com":20210209,"209159.com":20210209,"209176.com":20210209,"209079.com":20210209,"209152.com":20210209,"209174.com":20210209,
            "209139.com":20210209,"209142.com":20210209,"209179.com":20210209,"209125.com":20210209,"209132.com":20210209,"209141.com":20210209,"209172.com":20210209,
            "209124.com":20210209,"591857.com":20210209,"WANG4624DF5UIOG3MM454GSFD5GFDFYH4SDQQIYDFG4W1E.COM":20210209,
            "sdfs189453dfgrt5hu7try89j73s21df3sd5y7erf65h4b1sf23.com":20210209,"2019181.com":20210209,"1996998.com":20210209,"1996997.com":20210209,
            "0698vsn.com":20210209,"209190.com":20210209,"209150.com":20210209,"0698.com":20210209,"0698vns.com":20210209
        // '10.10.27.150':"1"
    },
    '0':{
        //注意 是二维码图片地址 不填写不会显示手机页面
        appUrl:'0698aa二维码地址',
        qq:'0698aaQQ',      //false 就隐藏了
        // 监督电话
        internation_phone:"0698aa国际电话",
        // 国际电话
        supervision_phone:"0698aa监督电话",
        //在线客服
        online_chat:'0698aa在线客服',
        // app下载地址 
        app_download:'123456',
        //隐藏微信客服
        // hideWx:true
        // 邮箱
        mail:"",
        //客服电话
        kefu_phone:""
    },
    '20210209':{
        // appUrl:'199699..........',
        online_chat:"https://chat.qiake.live/#/Q9CG7EmtcidQNEJ3",
        qq:false,   //隐藏微信
        hideWx:true,    //隐藏qq
        appUrl:"/App_Upload/appBet-0209.png",
        mail:"kefu0698@gmail.com",
        kefu_phone:"+63 09278935888"
        // internation_phone:"1996996国际电话",
        // supervision_phone:"1996996监督电话",
    },
}