<template>
  <div class="newtext">
      <div class="container">
           <div class="mbx">
             <span @click="go('/')">首页</span>><span>资讯</span>><span class="fred">资讯列表</span>
           </div>
           <div class="text"  >
                <div v-if="id==1">
                    <div class="title_box">
                      <p class="title"> 二等奖以上中奖者的身份可否公开？</p>
                    </div>
                    <div class="text_text">
                      <p> 《彩票管理条例》（中华人民共和国国务院令第554号）第二十七条明确规定：彩票发行机构、彩票销售机构、彩票代销者以及其他因职务或者业务便利知悉彩票中奖者个人信息的人员，应当对彩票中奖者个人信息予以保密。《条例》第四十条第五款规定：彩票发行机构、彩票销售机构有泄露彩票中奖者个人信息的，由财政部门责令改正；有违法所得的，没收违法所得；对直接负责的主管人员和其他直接责任人员，依法给予处分。因此，依据《条例》规定，中奖者身份信息是否公开，应当尊重中奖者的意愿。未经中奖者同意，彩票机构、代销者以及其他因职务或者业务便利知悉彩票中奖者个人信息的人员均不可擅自公开中奖者身份。

                      从国际彩票惯例上看，国外也有很多国家同样是要求彩票发行机构和销售机构对彩民的身份信息进行保密。在近日召开的2014年度亚太彩票协会区域会议上，世界彩票协会主席Moner-Banet先生说，据他所知，很多国家也碰到类似的对于大奖得主身份是否公开的问题。美国部分地区和加拿大等国曾强制获奖彩民公开身份信息，但后果是许多获奖彩民不得不远离原有的居住工作地，这无疑对原本有一定忠诚度的彩民造成了伤害。他认为需要在保护获奖者隐私和保障公众知情权之间取得平衡，但原则上应尊重彩民的意愿，如果他们不愿公开就不应该强制公开。
                    </p>
                    </div>
                </div>   

                <div v-if="id==2">
                    <div class="title_box">
                      <p class="title">厦门1019万元大奖得主：之前就中过两次大奖了</p>
                    </div>
                    <div class="text_text">
                    <p>
                      3月22日晚，双色球第2018032期开奖，厦门彩民揽获1注1000万元一等奖，中奖彩票是一张7+2的复式票，共获奖金1019万元！几天后，这位1019万元巨奖得主王先生（化姓）现身福建省福彩中心领奖，笑问工作人员：“还认识我吗？”
                    </p>
                    <h4>运气爆棚老彩民：已经领过两次大奖了</h4>
                    <p>
                      王先生是位生意人，购彩是他坚持了十几年的一大爱好。福彩七乐彩和双色球他期期都买，但都在自己能够承受的范围内。这次前来领奖，他便熟门熟路地找到负责兑奖的工作人员，笑问：“还认识我吗？我以前来领过两次奖了。”
                    </p>
                    <p>原来，王先生前几年就中过两次七乐彩的头奖，一次180多万元，一次200多万元。一回生二回熟，也难怪王先生领奖时如此从容了。中了两次七乐彩百万大奖，如今又拿下双色球千万大奖，王先生的运气实在是旺</p>
                      <img :src="dataconfig.api_urlData+'image/cpindex/img/news/11.png'" alt="">
                      <h4>不着急领奖：想再中几个一起领</h4>

                    <p>双色球第2018031期厦门中出的1024万元大奖，中奖彩票也是一张7+2的复式票。对于这个巧合，王先生表示实属巧合，自己平时不怎么关注中奖新闻，甚至都不知道厦门上一期刚中出个千万巨奖。 </p>

                    <p>王先生在开奖当晚就知道自己中了千万巨奖，但是并没有在第二天就领奖，而是不慌不忙地等了几天。“我想着运气这么好，干脆再买两期，要是又中了，就可以一起领了，省得来回跑。”王先生笑着解释道。 </p>
                    </div>
                </div>

                 <div v-if="id==3">
                      <div class="title_box">
                        <p class="title"> 密西西比州将就发行彩票举行投票 当前70%民意支持发行彩票</p>
                      </div>
                    <div class="text_text">
                        <p>3月8日，美国密西西比州议会通过了一项举措，该举措极有可能将会在州内催生彩票，但该举措对于立法者与公众而言，与其说是个真正意义上的尝试，不如说仅仅是个象征性的信息。尽管如此，一些立法领袖表示本次会议晚些时候会就是否正式发行彩票举行投票。</p>

                        <h4>支持方宣称民意使然</h4>

                        <p>“我们密西西比已经‘有’彩票了，就在路易斯安那州、田纳西州和周边其他州。”共和党议员汤米·雷诺兹说，“钱就在那里，只是花在了别的州。有些时候，听取人民的呼声还是大有裨益的：他们希望州内发行彩票。这就是真正的民意所在。”</p>

                        <p> 来自杰克逊的民主党议员艾莉斯·克拉克长期倡导发行彩票，他向密西西比州游戏委员会提出的一项有关年度拨款法案的修正案非常成功。该修正案要求州议会在游戏委员会获得资助之前发行彩票。尽管州议会预算负责人对此持反对态度，认为该修正案对于发行彩票而言不是一个好的“提案”，且如果该修正案获得通过，州游戏委员会极有可能不会对其进行监管，但议会依然以88票对26票通过了该修正案。</p>

                        <p>来自普兰特斯维尔的民主党议员斯蒂文·霍兰在议会讲演台上大声疾呼：“密西西比人民想要彩票已经多久了，哦，上帝，已经多久了！不会有人拿着一把AK枪指着你的脑袋让你买彩票的。”</p>

                        <p>但是，来自比洛克西的共和党议员凯西·厄尔却告诉支持发行彩票者要保有耐心。凯西·厄尔负责处理拨款法案，他极力主张议员们不应准许发行彩票。厄尔说：“就个人而言，我确实支持发行彩票，我也坚信在本次会议结束之前议会会允许发行彩票，但这不是这项法案应该解决的问题。”</p>

                        <p> 近期，来自柯欧恩的共和党议员菲利普·莫兰在参议院内是倡导发行彩票的强有力支持者。他同样表示自己坚信本次会议结束前会举行一次有关彩票的投票。

                        <p>莫兰说近期的民意测验显示，约70%的密西西比州居民支持发行彩票。1992年，就是否发行彩票进行投票时，53%的人赞成将1890年密西西比州基本法中有关禁止发行彩票的条款删除。但州议会从未修改州法律以便发行彩票。</p>

                        <h4>反对方表示竭力阻止</h4>

                        <p>包括零售业主代表在内的反对者称，发行彩票将导致在全州范围内允许发展博彩业，而非像现在仅仅让卡西诺赌场在受限制的区域内运营，所有这些将导致社会和经济问题。</p>

                        <p>密西西比州议会新闻发言人菲利普·冈恩表示反对发行彩票。2017年，他帮助成立了一个特别小组专门研究发行彩票是否有益于州政府。特别小组经过一个夏天的研究后，在2018年1月议会召开会议之前提交给冈恩一份报告，但冈恩搁置了这份报告，没有予以公开。</p>

                        <p>来自普雷斯顿的民主党员、参议员米歇尔·埃文斯说：“如果我们没有听到有关该报告的任何风声，那就说明特别小组肯定发现了发行彩票带来好的结果。”</p>

                        <p>密西西比州议会所属彩票研究组织2017年早些时候在公开听证会上提交的研究成果表明，与密西西比州处境类似，但相对较早发行彩票的阿肯色州，2015年财年发行彩票获得的净收益为7190万美元，2016财年为8540万美元。</p>

                        <p>包括州长菲尔·布莱恩特和州司法部长吉米·胡德在内的众多支持发行彩票者均以阿肯色州从发行彩票当中获得的收益为例，证明在密西西比州发行彩票的必要性。</p>

                        <p>副州长泰特·里维斯曾表态说他个人反对发行彩票，但他也意识到自己的观点在参议院内仅占少数。他并未就此做进一步说明，但许多人将此视为他会允许本年度内就是否发行彩票进行投票的征兆，但在他的领导下，参议院有关发行彩票的提案在未经投票的情况下被否决了。</p>

                        <p>冈恩表示他认识到彩票在密西西比有广泛的支持，并表示“会以开放的心态观察它”。但他说，自己不希望看到此类建议由议会首倡。反对发行彩票者认为彩票会在财务上伤害贫困群体，而且彩票只是促使资金在经济和收益之间流转，而不会导致天降横财。</p>
                    </div>
                </div>  

                <div v-if="id==4">
                  <div class="title_box">
                    <p class="title">  长沙福彩组织善行志愿者 传承雷锋精神 践行福彩宗旨</p>
                  </div>
                  <div class="text_text">
                     <p>为传承雷锋精神，将学雷锋活动与培育社会主义核心价值观、打造一支高素质的福彩从业人员队伍结合起来，践行“扶老、助残、救孤、济困”的发行宗旨，长沙市福彩中心组织5个善行福彩志愿者小组，用实际行动，身体力行地投入到学雷锋的公益活动中，为共建现代化长沙贡献青春力量</p>
                       <h4>关爱弱势群体 温暖独居老人心 </h4>

                     <p>3月19日下午，长沙市福彩投注站朝阳厅员工到朝阳社区公租房，为独居的空巢老人徐爷爷打扫房间。徐爷爷看到福彩人来看他，还为他打扫房间，十分开心。志愿者们有序分工，清理厨卫、打扫地面、整理房间等，有条不紊地劳动着，不一会儿就将徐爷爷的家里打扫得干干净净。</p>

                     <p>在打扫卫生之余，志愿者们也和徐爷爷亲切地唠起了家常。徐爷爷是长沙县人，因患小儿麻痹致残，行动不便，终身未婚。虽在长沙有两个哥哥，但一年到头少有联系，感情最要好的表妹却远嫁平江。“今天是一年中除了我妹妹领家里人过来看我以外，最热闹的一次了。”徐爷爷退休前在某单位管理仓库，现在每月的退休金基本能维持日常开销。但毕竟年纪大了，生活还是多有不便。</p>

                     <p>其实，像徐爷爷这样的空巢老人还有很多，福彩志愿者在关怀他们是否衣食无忧的同时，更关注他们的精神情感需求，让他们不论在物质上还是情感上都能得到社会的关爱和慰藉。</p>

                      <h4>擦亮公交站台为长沙抹出一道亮丽风景线</h4>

                     <p>3月20日上午，长沙市福彩投注站长房天翼厅工作人员带着卫生工具到附近的公交站台开展学雷锋公益活动。早春三月，细雨绵绵气温尚低，但是大家热心公益的积极性不减。活动期间，大家分工合作，有的清洗站牌，有的清扫地面，有的用抹布将候车椅子抹得干干净净。候车的群众纷纷点赞，一位老人好奇地问：“你们是哪个单位的，辛苦了！感谢你们啊！”</p>
                      <img :src="dataconfig.api_urlData+'image/cpindex/img/news/7.png'" alt="">
                       <h4>做绿色环保卫士 让城市之绿永葆纯净</h4>

                        <p>3月21日，长沙市福彩投注站汇金厅员工到猴子石社区开展爱绿护绿活动，以实际行动，争做绿色环保卫士。</p>

                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/8.png'"  alt="">      

                        <p>活动现场，志愿者们对社区草坪上、花丛中的垃圾进行清理。志愿者们分工明确，有的对悬挂在树上的小布条等杂物进行清除，有的将垃圾桶及周边的公共设备用湿抹布擦拭干净。草坪上的烟头和槟榔渣因前两天下雨都打湿沾在石板上，志愿者们俯下身子用手捡起放进垃圾袋，“我们不觉得脏，也不觉得累，我们更想用自己的行动感染周边更多的人，学习雷锋精神，为建设文明和谐社会做出应有的贡献。”</p>
                         <h4>保护母亲河 让湘江碧水长清</h4>

                        <p>3月20日下午，一支由长沙市福彩投注站芙蓉厅7名工作人员组成的志愿者队伍，在猴子石大桥东侧湘江沿岸开展了以“保护湘江母亲河”为主题的学雷锋志愿服务活动。</p>

                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/9.png'" alt="">
                          
                        <h4> 长沙福彩组织善行志愿者4</h4>

                        <p>志愿者们有的负责清理草丛、灌木中的白色垃圾、果皮等，有的负责清理江边漂浮的塑料袋、饮料瓶等，有的负责清扫路旁的纸屑、烟蒂、瓜壳等，有的负责搬运、倾倒垃圾……在两个小时的活动中，清理了几百米的河岸，拾取的垃圾装满了6个大垃圾袋。沿途，见许多共享单车摆放的杂乱无章，甚至倒在地上，志愿者们将单车一辆辆扶起来，摆放整齐。</p>

                        <p>通过学雷锋活动，志愿者们对保护环境有了主人翁意识。他们表示“湘江是我们的母亲河，保护湘江是我们每一个长沙市民的责任与使命，只有从点滴做起，众志成城，才能永葆湘江一江碧水。”</p>

                        <p>以日常善举悟雷锋精神真谛 用辛勤汗水共建美好长沙

                        <p>3月21日清晨，来自长沙市福彩中心的9名福彩志愿者们，在开福区四方坪环卫所王书记的带领下，来到了双拥路上，开始了环保卫士的体验之行。志愿者们穿着环卫所提供的环卫工服，接过了专业的道路清扫工具，在路上捡拾垃圾。</p>
                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/10.png'"  alt="">
                          
                         <h4>长沙福彩组织善行志愿者5</h4>

                       <p> 绿化带是最容易藏污纳垢的地方，很多垃圾被茂实的植物遮挡住了，志愿者们拨开树丛，将垃圾“快准狠”地夹起来装进垃圾袋里。一名志愿者说道。“废弃电池必须夹出来，再难夹也要想办法夹，不然这整片土地都被污染了。”“小白色垃圾袋得赶紧夹出来，白色垃圾几千几万年都分解不了的。”</p>

                        <p>志愿者们用一个上午的时间，将近一公里的路段清理干净，配合着环卫洒水车的清扫，放眼望去，一条道路被打扫得干净整洁。活动结束后，志愿者们纷纷表示，这次活动收获很多，以义务劳动的形式，身体力行的投入到了学雷锋公益活动中，这样点滴的公益更能体现雷锋精神真谛。对长沙这个美丽城市，更加有了归属感。</p>


                  </div>
                </div>     

                <div v-if="id==5">
                  <div class="title_box">
                    <p class="title">  公益福彩筑梦前行 助力两会民生大计</p>
                  </div>
                  <div class="text_text">
                      <p>在2018年全国两会上，国务院总理李克强近两万字的政府工作报告中，群众关注的养老、就业、医疗等民生大事被多次提及，众多代表也发表了很多与民生息息相关的提议。“民生”，是五年来政府工作报告不变的关键词之一，也是未来国家建设的重中之重。始终秉承“扶老、助残、救孤、济困”发行宗旨的中国福利彩票，在在养老、扶贫等与人民群众息息相关的民生领域贡献了力量，今后也将助力“两会”民生大计顺利推行。</p>

                      <h4>福彩助力“两会”民生——扶老篇</h4>

                       <p>民政部部长黄树贤在“部长通道”接受采访时表示，针对社会普遍关心的养老问题，民政部将加强宣传教育，在全社会营造尊老、敬老、孝老、养老的良好氛围，大力支持居家养老，加快发展社区养老服务，加快养老院的建设，放开养老市场，全面提高养老院质量。</p>

                       <p>而在养老事业建设中，福彩公益金的作用不容忽视。以佛山市顺德区颐养院为例，作为广东省福利彩票公益金支持项目，颐养院用福彩公益金购买了社工服务，为入住老人提供社交及兴趣小组、文娱活动、户外旅行、情绪支持等服务，从生活和精神两方面为老人提供无微不至的照顾。福彩公益金还帮助颐养院采购了社区卫生服务中心的服务，社区卫生服务中心的医生、护士每天为老人提供门诊、注射、输液等基本门诊医疗服务，并定时检测血压、血糖，更每天开展巡诊工作，为院舍里的每一位老人建立了健康档案。依靠福彩公益金的支持，顺德颐养院被打造为大规模、全方位的养老服务机构，让老人们老有所依、老有所乐。</p>
                       <p>每年，全国有50%以上的彩票公益金用于养老服务业。在福彩公益金的支持下，更多像顺德颐养院这样的综合养老机构将让全国的老人们享受到更幸福的晚年。</p>

                       <p>公益福彩一直忙碌在关爱老年人公益事业的一线。</p>

                      <h4>福彩助力“两会”民生——助残篇</h4>

                       <p>李克强总理在政府工作报告中提出，要加大对残疾人等就业困难人员的援助力度，加强残疾人康复服务；要对老年人、残疾人、重病患者等特定贫困人口和因户因人落实保障措施。这一表述深获福利和保障界人士重视，全国政协委员、中国盲人协会副主席李庆忠说，一个家庭只要有一名重残人员，就必须有一个健康家人全职照顾，既有经济上的困难，也有精神上的压力。全国政协委员高晓笛则表示，对于残疾人，基础教育和职业教育都很重要。“只有让残疾人得以就业，才能使之不再是社会的负担。”高晓笛还建议“支持残疾人利用互联网平台就业、创业。”</p>

                       <p>授人以鱼不如授人以渔。公益福彩同样致力于扶持残疾人就业、创业，帮助残疾人找到自己在社会中的位置，做一个自信的人。例如，怀化福彩公益金资助的“怀化市残疾人创业产品电商交流销售平台”建设项目，就是对残疾人就业乃至创业的一次成功尝试。通过建立免费的网络销售平台，怀化福彩进一步拓宽残疾人创业产品的销售渠道，让他们的创业产品得到免费展示，为他们艰苦的创业道路提供多一份信心和力量。</p>

                       <p>依靠福彩公益金的有力支撑，越来越多的残疾人学到了必需的生存技能，实现了创业梦想，用自己的劳动改变命运，创造出美好生活。</p>

                      <h4>福彩助力“两会”民生——救孤篇</h4>

                       <p>随着“冰花男孩”话题的热议，“新型孤儿”——留守儿童问题引起了大众更多的重视，如何才能精准实现对留守儿童的关爱？两会期间，民政部部长黄树贤表示，解决留守儿童问题，要推动基层儿童工作队伍建设，部署开展全国农村留守儿童关爱保护和困境儿童保障示范创建活动，加快推进基层能力建设，推动市、县级流浪未成年人救助保护中心转型升级，完善儿童动态监测机制，强化家庭监护主体责任意识，动员社会各界关爱留守儿童。</p>

                       <p>在救助困境儿童方面，公益福彩一直以爱为本、用心帮扶，不仅致力于援助孤儿福利院、救治残疾儿童，更把爱心洒向留守儿童，让远离父母的他们也能感受到社会的温暖。陕西省福彩中心、咸阳市福彩中心通过“同一片蓝天，同一个六一，让我们用爱伴你成长”公益活动，走访慰问了咸阳市三原县东周儿童村，为那里的留守儿童们带来节目、文体生活用品等，并与孩子们玩起了游戏，志愿者们说，希望留守儿童能像其他孩子一样，无忧无虑地成长。青岛市民政局、青岛市福彩中心联合发起的“一盏台灯•点亮心灯”关爱农村留守儿童公益活动，则为青岛市符合条件的农村留守儿童每人送去一盏护眼台灯，助他们告别昏暗的灯光，点亮“心灵之窗”，感受到来自社会大家庭的温暖与关爱。</p>

                      <h4> 福彩助力“两会”民生——济困篇</h4>

                       <p>李克强总理在政府工作报告中指出，要加大精准脱贫力度，今年再减少农村贫困人口1000万以上，完成易地扶贫搬迁280万人。深入推进产业、教育、健康、生态扶贫，强化对深度贫困地区支持，对特定贫困人口因户因人落实保障措施。民政部部长黄树贤也在两会期间提到，从现在起到2020年，要实现从制度的全覆盖到实际工作、实际保障人群的全覆盖，把民生保障的底线兜住兜牢，确保全面建成小康社会时困难群众不落一户、不落一人。</p>

                       <p>多年来，公益福彩在扶贫济困、救危助难等方面发挥了重要的作用，福彩公益金为荒莽大山打通了道路，为偏远地区的孩子们建起了学校，为贫困山村送去了希望，把党和政府的温暖送到每一位困难群众身边。曾经因为土壤贫瘠、种植作物单一而戴上贫困“帽子”的山东省峤山镇大石头片区，现在已变成现代农业和旅游业争奇斗艳的聚宝盆，这其中翻天覆地的改变，福彩公益金功不可没。“以前我们村只有一条土路，村民进出很不方便。彩票公益金为我们村修了四条水泥路，交通方便多了；又修建了3座塘坝，水源也有了保障。今年我家种了一亩大姜、一亩芋头，收入25000余元，比去年收入提高了5000元，多亏了公益金项目，让我们这个贫困村收益很大。”峤山镇黄草坡村老支部书记董秀区说道。</p>

                       <p>为让大石头片区老百姓过上好日子，莒县县委、县政府划拨2016年度专项彩票公益金2000万元，用于支持贫困革命老区扶贫项目，同时筹集1500万元配套资金，在片区内新修生产道路37.4千米，新建和加固塘坝29座，新建扬水站3座、蓄水池5个，惠及贫困人口4096户6977人。目前，项目区内已经建成3处林果种植项目，盛果期项目区的林果产业可年增产2500万元，人均年增收800元，此外还带动了全地区农业及旅游业的发展，真正帮助贫困群众走出困境，奔向小康。</p>

                      <p>取之于民，用之于民。中国福利彩票以“扶老、助残、救孤、济困”发行宗旨为核心，牢固树立以人民为中心的思想，助力“两会”民生大计，为建设负责任的、可信赖的、健康持续发展的国家公益彩票而作出不懈努力。</p>
                                        </div>
                </div>     

                <div v-if="id==6">
                  <div class="title_box">
                    <p class="title"> 中福彩中心在辽宁开展专题调研</p>
                  </div>
                  <div class="text_text">
                    <p>为贯彻落实2017年全国福利彩票工作会议精神，系统全面深入地了解福利彩票工作实际，为福利彩票改革发展提供决策参考，按照民政部工作部署，中福彩中心在全国选取16个省市销售机构开展福利彩票发行销售专题调研。</p>
                    <img :src="dataconfig.api_urlData+'image/cpindex/img/news/5.jpg'" alt="">
                  <h4> 中福彩中心在辽宁开展专题调研1</h4>

                  <p>调研期间，中福彩中心副主任李绚一行先后听取了辽宁省福利彩票管理体制和运行机制、福利彩票发行销售等方面和辽宁福彩销售有限公司工作汇报，并前往沈阳、大连两市福彩中心实地调研、了解相关工作情况，深入到投注站点销售一线与代销者和彩民沟通交流。</p>
                    <img :src="dataconfig.api_urlData+'image/cpindex/img/news/6.jpg'" alt="">
                   <h4>中福彩中心在辽宁开展专题调研2</h4>

                  <p>在辽宁省中心调研座谈会上，主任刘连成就调研主题，结合全省实际进行了汇报。他说，多年来，辽宁福彩销售工作在厅党组和各级民政部门的正确领导下，在各级财政部门和中福彩中心的支持指导下，认真执行《彩票管理条例》及其实施细则，大力践行福彩宗旨，积极履行社会责任，以党风廉政建设为抓手，全面提升福彩团队战斗力；以市场动态为导向，统筹推进各票种游戏销售；以调查研究为抓手，持续解决销售一线工作诉求；以规范管理为手段，逐步提升福彩销售终端质量；以品牌建设为牵动，打造福彩具有社会责任的公益彩票形象；以安全运行为目标，夯实福彩事业发展基础。始终坚持“安全运行，健康发展”的工作方针和“阳光运行、稳中求进”的工作思路，着力加强“自身、市场、终端、形象、基础”五个方面建设，努力营造良好的彩票销售营商环境。目前，全省福彩系统游戏玩法品种完备；管理团队务实高效；销售终端布局科学；宣传载体健全多样；技术保障安全稳定；资金管理流程规范，推动了辽宁福彩事业持续安全健康发展。</p>

                  <p>李绚副主任对辽宁福彩工作给予了充分肯定，他希望辽宁福彩在十九大精神引领下，努力开创辽宁福彩工作新局面，实现新发展，再创新业绩。</p>             

                  <p>辽宁省福彩中心王秋山、孙伟智、杨雷等班子成员参加调研座谈会。</p>
                  </div>
                </div>     

                <div v-if="id==7">
                  <div class="title_box">
                    <p class="title">  民政部部长黄树贤：把党和政府的温暖送到困难群众身边</p>
                  </div>
                  <div class="text_text">
                    <img :src="dataconfig.api_urlData+'image/cpindex/img/news/4.jpg'" alt="">
                       <p>民政关乎民生，民生关乎每一个人。全面建成小康社会如何确保困难群众不落一户、不落一人？老龄化社会到来，如何保障老有所养？关爱留守儿童如何精准到个人？非法社会组织屡禁不止，如何整治？两会期间，民政部部长黄树贤做客新华网、中国政府网《部长之声》，对社会关切的热点话题一一作出回应。</p>

                       <h4>“三个全覆盖”兜牢民生保障底线</h4>

                       <p>2018年是决胜全面建成小康社会的关键一年。全面小康，一个不能少。</p>

                       <p>目前困难群众占全国总人口数的5.6%左右。黄树贤表示，党中央、国务院制定和完善困难群众基本生活保障政策，形成了比较健全的低保、医疗救助、特困供养、孤儿保障、残疾人补贴等法规政策，在制度上已经实现了对各类困难群众的应保尽保。</p>

                       <p>黄树贤介绍，按照党中央、国务院关于发挥低保和医疗救助在脱贫攻坚中的兜底作用，各级政府对困难群众基本生活保障的投入只增不减的部署要求，民政部会同扶贫办等部门不断完善农村低保兜底制度安排，实现了全国所有县（市、区）农村低保标准均达到或超过国家扶贫标准。同时，鼓励引导社会力量参与脱贫攻坚，越来越多的社会组织参与到产业扶贫、教育扶贫、健康扶贫、易地搬迁等工作。</p>

                       <p>“从现在起到2020年，实现从制度的全覆盖到实际工作、实际保障人群的全覆盖，把民生保障的底线兜住兜牢，确保全面建成小康社会时困难群众不落一户、不落一人。”黄树贤说。</p>

                      <h4>构建体系 提高质量 提升养老服务获得感 </h4>

                      <p> 截至2017年底，全国60岁以上老人达到2.41亿人，占总人口的17.3%。老龄化加剧对养老供给和养老服务提出更高要求。</p>

                       <p>黄树贤介绍，国务院出台老龄和养老规划、实施老年人照顾服务项目、放开养老服务市场等政策，民政部联合有关部门发布了养老服务标准体系建设指南和全国养老院服务质量标准框架；启动了两批居家和社区养老服务改革试点；启动开展全国养老院服务质量建设专项行动，对全国4万余家养老院进行了排查整治，处理隐患近19.7万处，依法取缔、关停、撤并养老院2122家，养老院服务质量明显改善。</p>

                      <p>黄树贤坦言，目前养老服务领域中一些老年人生活比较困难，需要加大救助保障力度；一些养老院设施落后、服务类型单一、服务质量不高；放开养老服务市场、鼓励社会力量参与的政策落实不到位；养老服务从业人员待遇偏低、人才流失严重，队伍十分短缺；相关法规政策还有待进一步健全。</p>

                      针对这些问题，黄树贤说，民政部将加快构建养老、孝老、敬老政策体系和社会环境。深化养老服务业“放管服”改革，推动取消养老机构设立许可，完善事中事后监管机制；深化居家和社区养老服务改革，推进建立农村留守老年人关爱服务体系；制定“互联网+养老”政策措施，推进智慧养老、医养结合试点工作；继续开展提高养老院服务质量专项行动，确保排查出来的问题全部整治到位，全面提升养老院的管理服务水平。</p>

                       <h4>强化家庭监护主体责任 动员社会各界力量关爱留守儿童 </h4>

                       <p>孩子是国家的希望、民族的未来。留守儿童一直牵动着大家的心。</p>

                       <p>黄树贤表示，自2016年2月国务院印发《关于加强农村留守儿童关爱保护工作的意见》以来，民政部会同有关部门，摸清了全国农村留守儿童底数，开发启用全国留守儿童信息系统，加强数据动态管理。民政部等8部委开展了“合力监护、相伴成长”关爱保护专项行动，帮助76万多名无人监护的农村留守儿童落实委托监护责任人，帮助18万名无户籍农村留守儿童登记户口，帮助1.6万名失辍学农村留守儿童返校复学，基本杜绝农村留守儿童无人监护现象。</p>

                       <p> “但是，也存在一些问题，如家庭监护意识有待提高、基层儿童工作力量不足、关爱服务经费缺乏等。”黄树贤说。</p>

                       <p>黄树贤表示，民政部门将推动基层儿童工作队伍建设，争取实现乡镇儿童督导员和村（居）儿童主任全覆盖；推动市、县级流浪未成年人救助保护中心转型升级，建设成为区域内农村留守儿童关爱保护工作的服务平台和工作载体；对农村留守儿童情况进行动态监测，及时关爱保护。</p>

                       <p>黄树贤说：“要切实强化家庭监护主体责任意识，动员社会各界的力量，使每个孩子真正做到有人负责、有人管理。”</p>

                       <h4>依托信息化手段强化监管 取缔打击非法社会组织 </h4>

                       <p> 非法社会组织打着服务国家战略的旗号，骗钱敛财，危害社会。近期，民政部先后公布三批涉嫌非法社会组织名单，引起强烈反响。</p>

                       <p>黄树贤说，社会组织是我国社会主义现代化建设的重要力量。党中央对社会组织管理的方针非常明确，就是加强党对社会组织工作的领导，坚持一手抓积极引导发展、一手抓严格依法管理，引导社会组织更好地服务国家、服务社会、服务群众。</p>

                       <p>黄树贤介绍，在监督管理方面，民政部出台了社会组织诚信建设、资金监管、信息公开等多项管理制度。严格按规定开展年度检查，加强随机抽查和第三方评估。稳妥推进行业协会商会与行政机关脱钩试点改革。规范社会组织涉企收费，减轻企业负担。建立社会组织联合执法机制，加大对各类非法社会组织的整治力度，仅今年春节前后就公布了250多个涉嫌非法组织名单，各地依法取缔非法社会组织300多个。</p>

                       <p>“下一步要强化执法监管，推进综合监管体制、信用体系建设，依托信息化手段加强监管，依法查处社会组织违法行为；大力开展取缔和打击非法社会组织行动，会同有关部门坚决查处非法组织借实施国家战略等名义搞骗钱敛财活动。”黄树贤说。  </p>


                  </div>
                </div>     

                <div v-if="id==8">
                  <div class="title_box">
                    <p class="title"> "旅行"彩票 比旅行青蛙更暖更佛系</p>
                  </div>
                  <div class="text_text">
                      <p>大家好，我是一张即开型彩票，人们都称呼我“刮刮乐”。长久以来，我一直凭借着购买方便、即开即中、兼中兼得等优势深得彩民的喜爱，不过，听说最近有一个“呱呱乐”也很受欢迎，人们好像叫它《旅行青蛙》？都说那只小青蛙又暖又佛系，我有点儿不服，其实，比起旅行来，我可比它厉害多了，而且比它更暖更佛系。不信？来看。</p>

                       <h4>再续芳华 跨越千年的旅程 </h4>

                       <p>说起旅程，比起“呱呱乐”小青蛙，我们彩票的旅程要波澜壮阔得多，可说是纵贯千年，横跨全球。</p>

                       <p>据说，最早的彩票可以追溯到两干多年前的古罗马时代，那时的彩票在皇室与商界颇为流行，后来逐渐在欧洲各国盛行起来，并流传到世界各地。不过这只是传闻。真正有史可查的彩票机构产生于16世纪初的佛罗伦萨，在这之后，各国的彩票机构不断出现。1726年荷兰、1754年丹麦、1763年西班牙、1785年葡萄牙及1787年奥地利，这些国家的政府都先后把发行彩票作为新的收入来源。目前，在全世界150多个国家都能看到彩票的足迹，一些国家的彩票年销售额甚至超过百亿美元。</p>

                       <p>在我国，彩票同样经历过不平凡的旅程。元代，一些寺院就曾使用“拈阄射利”以解决建造殿堂塔院的资金问题。“拈阄”即任取事先做好记号的纸片或纸团等，以决定得什么或做什么；所谓的“利”，就是“利物”，也就是大奖。因此，简单地说，“拈阄射利”就是凭有记号的纸片获取大奖。这是我国最早带有彩票性质的活动。</p>

                       <p>光绪六年（1880年）前后，杭州人刘学询在北京会试时发行“闱姓”，其规则是将应试者的姓印在纸上，定价出售，由购买者填选中榜者的姓，发榜后，按猜中的多少依次获得头、二、三等彩。光绪年间还抽“闱姓”募集资金以助军饷。</p>

                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/1.jpg'" alt="白鸽票">

                      <p>不久，“白鸽票”诞生（又名“小闱姓”），顾名思义就是利用白鸽开彩，80个字卷成小球，白鸽衔出20个小球，就是所开的字。这种开字法简单公平，白鸽只需稍加训练就会去衔那些纸团。白鸽票在当时广为流传，并且冲出国门，传到美洲大陆，在澳门，白鸽票从诞生起一直到今天，都是热门彩票。</p>
                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/2.jpg'" alt="奏办湖北签捐票">
                      
                      

                      <p>而由政府最早发行的彩票，则是清末湖北地方政府批准发行的“奏办湖北签捐票”。此后，浙、皖、鲁、豫、湘、甘、粤等省相继发行了各省的彩票，彩票的脚步也走过了大半个中国。1918年以后，各省督军发行各种以“善后”“济实”“慈善”为名的彩票，彩票业因此得以遍布全国，出名者如“湖北军事善后有奖义券”“湘赈慈善救济券”“山东兴业票”等。</p>

                      <p>新中国的彩票业诞生于1987年，经党中央、国务院批准，中国社会福利有奖募捐委员会在京成立，这是新中国成立后，党中央、国务院批准的第一家彩票经营、管理机构，其宗旨是发扬社会主义人道主义精神，筹集社会福利资金，兴办残疾人、老年人、孤儿等福利事业和资助有困难的人。从此，新中国福利事业强有力的助力者——彩票（即“中国社会福利有奖募捐券”，后更名为“中国福利彩票”），开始了在全国范围的爱心之旅。</p>

                       <h4>生而不凡 彩票“小兵”奔赴公益前线 </h4>

                      <p>别看我只是一张小小的彩票，但是在我们从一张张白纸变为精美彩票的“出生”过程中，不仅有全世界最顶尖的科技在支持，也饱含着“福彩人”付出的辛勤汗水，正是他们的无悔付出，才让每张彩票的“出生”都成为一段不平凡的旅程，让平凡的彩票成为了福彩公益事业的“排头兵”。</p>

                      “刮刮乐”彩票最初的旅程，是在印刷设备上完成的。听负责印刷的“福彩叔叔”说过，生产我的设备是世界领先的进口彩票专用设备，能够实现21站连续接纸生产，具有高效、安全的性能特点。在数十道工序中，从奖组设计到彩票主题设计，再到防伪技术，每一个流程都有严格的监控，整个旅程都好像在军队中进行演练，认真严谨、一丝不苟。在生产过程中，设计机房与生产设备分离，杜绝人为因素的可能性，大大提高了彩票生产的安全性。在完成前期印刷、奖符喷印、奖符覆盖印刷、票面彩色印刷、折页以及检验裁切包装等环节后，我们这些刚“出生”的“彩票小兵”就会从生产车间旅行到仓储中心。</p>
                        <img :src="dataconfig.api_urlData+'image/cpindex/img/news/3.jpg'" alt="仓储间">
                        
                      

                      <p>刮刮乐仓储物流中心是我们的中转站，也是我们即将开始征程的“前哨堡垒”。在这里，我们这些“刮刮乐”彩票像即将出征的士兵一样，分门别类、整齐有序地成箱排在货架上，每个箱子上都会标明票种名称、批次等信息，俨然是部队的编号，这种包装方式称为“整托盘码放”。虽然装的都是我们这些“小兵”，但你可别小看了“前哨堡垒”，这里共有三个库区，共计占地面积6700平方米，每个库房可存放50亿元的彩票！出于安全考虑，库内有十余个红外线摄像头，24小时不间断工作，监控库房的每个角落。一旦有“外敌”想要入侵我们的“堡垒”，这些不知疲倦的“天眼”必然会揪出他们，保护我们的安全。</p>

                      <p>当我们的“指挥部”调配妥当之后，我们这些“彩票小兵”就会乘上一辆辆“战车”，前往全国各省市地区，奔赴我们新的“战场”，去完成我们的使命——为“扶老、助残、救孤、济困”而筹集更多爱心。</p>

                       <h4>下一站公益 旅行彩票很暖很佛系 </h4>

                      <p>虽然我们这些彩票奔赴的是公益“前线”，听起来军事味十足，但比起暖心和佛系，我们却一点都不输给旅行青蛙。青蛙暖的，只是游戏者自己；我们福利彩票暖的，可是全国所有需要帮助的人们，还有谁比我们更暖、更佛系？</p>

                      <p>在经过长途奔波，赶往全国各地多如繁星的福彩投注站之后，我们终于来到了福彩公益的最大支持者——彩民手中。与其他彩票相比，我们刮刮乐的优势是方便快捷，即开即中、兼中兼得，更有着高达65%的返奖率，不管是逛街、吃饭，还是旅游途中，只要出手，就在游戏的同时奉献爱心，更有机会凭借“小投入”赢得“大幸运”。广州从化的彩民谢先生在陪妻子逛街时，花20元随手刮彩，幸运斩获“百发百中 点球大战”一等奖20万元；新乡彩民张先生在和朋友去吃饭的路上，用身上的零钱买了几张刮刮乐“发奖金”，竟真的收获12万元的丰厚“奖金”；广西彩民陈先生趁着春节假期到顺德探亲访友，被路边投注站里热闹的气氛吸引，花90元购买“5倍惊喜”，结果被20万元的“大惊喜”砸了个正着……这样无意购彩中大奖的例子不胜枚举，看着彩民们因为中奖而溢满幸福的笑脸，还有什么比这更暖呢？</p>

                      <p>中奖固然振奋人心，一张小小的彩票将会成为明星，为中奖者带来好运与财富，走上一段闪耀的旅程。但即使没有中奖，彩票的旅程也没有结束，每张彩票都会摇身一变，成为国家公益事业长河中的一滴水珠，为每一个需要帮助的人，送去温暖与关怀。以刮刮乐为例，一张面值2元的刮刮乐彩票，就会带来0.4元的公益金。2017年，即开型彩票总销售额逾126亿元，这就意味着，有超过25亿元的公益金在行“扶老”“助残”“救孤”“济困”之事。有了福彩公益金的支撑，各地方政府建设了大批重点社会福利事业项目，一座座阳光公寓、养老服务中心、社区居家养老服务站拔地而起，一场场慰问活动温暖着老年人的心，让老人老有所养，老有所安；各地福彩中心与残联等单位共同发起的“福彩有爱•光明行动” “爱心福彩助残创业”“福彩残疾人就业技能培训班”等多项活动，不仅解决了残疾人看病难的问题，更用福彩公益金帮助残疾人自主创业，用自己的双手来改变命运；而“福彩有爱•走进爱心庄园”等活动，给孤儿们带来了公益金的资助，也带来了阳光和欢笑，福彩公益金在这些福利院中化身为弱势儿童的守护天使，呵护着他们阳光健康地成长；公益金的“济困之手”，也让众多被疾病困扰的家庭看到了希望，为贫困乡村带来寒冬中的温暖，多少弱势人群因此走出了绝望与无助，因为他们知道，有福彩在他们背后默默支撑。随着彩票化身的公益金旅行到全国各地、村村寨寨，需要帮助的人们终于得以实现“老有所依、困有所济、孤幼得救、伤残得助”，这种广济天下的无疆大爱，难道不比现在流行的那种信马由缰的随意“佛系”更符合“佛性”吗？</p>

                      <p>兜兜转转，兔走乌飞，历经千年岁月，踏遍山川大河，我们虽然只是一张张平凡的小小彩票，但我们的旅程却绝不平凡，不只因这旅途精彩悠长，更因为我们的每一场旅行，都是充满暖意的佛系之旅，都是一场爱的奉献。</p>
                       </div>
                </div>
            
            </div>
         
         
      </div>
    
  </div>
</template>

<script>
import $ from "jquery";
export default {
    data(){
        return{
            id:"",
             dataconfig: {
                api_urlData:config.api_url,//api_url
                app滚动条位置:0,
            },
        }
    },

  
    created(){
         this.goTop() 
         var this_1=this
         $(document).scroll(function (e) {
            this_1.app滚动条位置 = $(this).scrollTop();
        })
    },
      mounted: function () {
           this.id=this.$route.query.id
           var this_1=this
             $(document).scroll(function (e) {
            this_1.app滚动条位置 = $(this).scrollTop();
        })
      },
    methods:{
       go(url){
             this.$router.push(url);
        },
          goTop() {
            $('body,html').animate({ scrollTop: 0 }, 0);
        },
       
    },
}
</script>
  <style lang="scss" scoped>
  .newtext{
      .mbx{
          height:42px;
          background: #f6f6f6;
          span{
              line-height: 42px;
              font-size: 14px;
          }
      }
      .text{
          margin-top:20px;
          width:100%;
          min-height:400px;
          border:1px solid #ccc;
          .title_box{
              border-bottom:1px solid #ccc;
             .title{
                  text-align: center;
                  font-size: 24px;
              }
          }
         .text_text{
              padding:10px 20px 10px 20px;
             line-height: 30px;
              box-sizing:border-box;
             p{
               text-indent:2em;
               margin:0px;
             }
             h4{
               text-indent:2em;
               margin:0px;
             }
             img{
               margin-left:100px;
             }
          }
      }
  }
  </style>
  