var obj={
    10000:{name:"三分时时彩",期数:["0001~0480，共480期"],间隔:"3分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    10001:{name:"分分时时彩",期数:["0001~1440，共1440期"],间隔:"1分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    10002:{name:"重庆时时彩",期数:["001~009，共9期",'010~060，共59期'],间隔:"20分钟",起始时间:["00:30-3:10",'7:30-23:50'],期号格式:'20171229001'},
    10003:{name:"五分时时彩",期数:["0001~0179，共179期"],间隔:"5分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    10004:{name:"天津时时彩",期数:["001~042，共42期"],间隔:"20分钟",起始时间:["9:20-23:00"],期号格式:'20171229001'},
    10005:{name:"新疆时时彩",期数:["001~048，共46期"],间隔:"20分钟",起始时间:["10:20-02:00"],期号格式:'20171229001'},

    20000:{name:"极速PK拾",期数:["0001~1440，共1440期"],间隔:"1分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    20001:{name:"北京pk拾",期数:["0001~0044，共44期"],间隔:"20分钟",起始时间:["9:30 – 23:50"],期号格式:'658713'},
    20002:{name:"幸运飞艇",期数:["0001~0180，共180期"],间隔:"5分",起始时间:["13:10-04:05"],期号格式:''},
    20003:{name:"威尼斯飞艇",期数:["0001~0480，共480期"],间隔:"3分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    20004:{name:"五分PK拾",期数:["0001~0179，共179期"],间隔:"5分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},

    30000:{name:"排列三",期数:["每天1期"],间隔:"一天一期",起始时间:["每晚20:25"],期号格式:'2017356'},
    30001:{name:"福彩3D",期数:["每天1期"],间隔:"一天一期",起始时间:["每晚21:10"],期号格式:'2017356'},
    30002:{name:"极速3D",期数:["0001~1440，共1440期"],间隔:"1分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    
    40000:{name:"安微快三",期数:["0001~0040，共40期"],间隔:"20分钟",起始时间:["9:00-22:00"],期号格式:'20171229001'},
    40001:{name:"湖北快三",期数:["0001~0039，共39期"],间隔:"20分钟",起始时间:["9:20-22:00"],期号格式:'20171229001'},
    40002:{name:"广西快三",期数:["0001~0040，共40期"],间隔:"20分钟",起始时间:["9:30-22:30"],期号格式:'20171229001'},
    40003:{name:"江苏快三",期数:["0001~0041，共41期"],间隔:"20分钟",起始时间:["8:50-22:30"],期号格式:'20171229001'},
    40004:{name:"分分快三",期数:["0001~1440，共1440期"],间隔:"1分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    
    50000:{name:"幸运28",期数:["0001~0660，共660期"],间隔:"2分钟",起始时间:["00:00-00:00（次日）"],期号格式:''},
    50001:{name:"北京28",期数:["0001~0179，共179期"],间隔:"5分钟",起始时间:[""],期号格式:'864148'},
    
    60000:{name:"山东11选5",期数:["0001~0043，共43期"],间隔:"20分钟",起始时间:["9:01-23:01"],期号格式:'20171229001'},
    60001:{name:"广东11选5",期数:["0001~0042，共43期"],间隔:"20分钟",起始时间:["09:30-23:10"],期号格式:'20171229001'},
    60002:{name:"上海11选5",期数:["0001~0045，共45期"],间隔:"20分钟",起始时间:["09:20-00:00"],期号格式:'20171229001'},
    60003:{name:"江西11选5",期数:["0001~0042，共42期"],间隔:"20分钟",起始时间:["09:30-23:10"],期号格式:'20171229001'},
    60004:{name:"安微11选5",期数:["0001~0040，共40期"],间隔:"20分钟",起始时间:["09:00-22:00"],期号格式:'20171229001'},
    60005:{name:"分分11选5",期数:["0001~1440，共1440期"],间隔:"1分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    
    70000:{name:"极速六合彩",期数:["0001~0288，共288期"],间隔:"5分钟",起始时间:["00:00~00:00（次日）"],期号格式:''},
    70001:{name:"香港六合彩",期数:["21:35"],间隔:"每星期搅珠三次",起始时间:["通常于星期二、星期四及非赛马日之星期六或日"],期号格式:'2017153'},
    70002:{name:"澳门六合彩",期数:["每天1期"],间隔:"一天一期",起始时间:["每晚21:35"],期号格式:'2017153'},
    70003:{name:"台湾六合彩",期数:["每周2期"],间隔:"通常每周二和周五开奖",起始时间:["每晚20：50"],期号格式:'2017153'},
}

export default obj;