<template>
    <div class="chongzhi">
        <van-nav-bar title="新手指南" left-arrow :fixed="true" @click-left="onClickLeft"/>
     <h3  class="color" > 什么是股票配资？</h3>

   <p class="前空格"> 股票配资是一种创新的股票投资工具，通过股票配资，能有效的提高投资收益，堪称炒股利器。在系统性或确定性机会出现时，投资者运用配资工具，可以在宝贷配资获得自有资金1—10倍的资金，能够将收益水平放大到几倍。投资者需要注意，配资工具在放大收益也会放大风险，投资者应在投资机会比较确定并管理好风险的前提下使用，宜投资相对稳健的品种。</p>

     <h3  class="color1">  配资后如何进行股票交易？</h3>



     <p class="前空格"> 配资成功后，宝贷配资平台会为客户在合作券商处分配股票交易实盘账户，在1分钟内会以短信通知发送到您手机号上面与（站内信方式）将在交易账号发送到会员中心我的配资项目栏里面您可以自行查看，劵商交易软件在会员中心点击（交易软件下载）里面有下载客户端地址</p>
     <h3  class="color2">  宝贷配资如何进行股票配资的风险管理？</h3>
   


     <p class="前空格"> 股票配资完成后，您获得一个证券公司的股票交易账号和密码，然后就可以开始交易了。为了保护配资资金安全，同时帮您养成良好的投资习惯，交易账户会设置警戒线和平仓线。亏损警戒线：当总操盘资金低于警戒线（亏损至本金*60%）我们会发短信通知您，您这个时候就要关注您持仓的股票动态，及时做好补仓，或补充保证金的准备。亏损平仓线：当总操盘资金低于平仓线（亏损至本金*80%）以下时，宝贷配资将有权把您的股票进行平仓。为避免平仓发生，请时刻关注本金是否充足。如果未强平成功，继续亏损至本金*100%情况下，券商有权强制收回交易账号进行结算，穿仓部分客户无需赔偿。</p>
     <h3  class="color3">  股票配资限制购买的股票有哪些？</h3>



        <p> 1、不得购买权证类可以T+0交易的证券；  </p>

          <p>2、用户不得买入当天禁买股，禁买股包括但不仅限于：ST、*ST、SST、*SST、分级基金等被证券交易所特别处理的股票</p>

          <p>3、不得购买首日上市新股（或复牌首日股票）等当日不设涨跌停板限制的股票； </p>

         <p> 4、已发布停牌、退市公告或有潜在退市风险的股票； </p>

          <p>5、有可能导致结算日无法正常卖出或亏损超过保证金的股票； </p>

          <p>6、上市未满22个交易日以内的新股；  </p>

        <p>  7、不能交易低于3元以下的股票，不得交易僵尸股，交易日交易金额在2000万以内为僵尸股，如发现满仓买僵尸股与低于3元的股票盈利作废处理，我们有权解除合约请须知，如有不满请勿进行配资。 </p>

         <p> 8、不得进行坐庄、对敲、接盘、大宗交易、内幕信息等违反股票交易法律法规及证券公司规定的交易。 </p>

     <h3  class="color4">  股票配资的注意事项有哪些？</h3>



      <p class="前空格">请尽量保持操盘保证金高于亏损警戒线，及时添加风险保证金，以免到达亏损平仓线被强制平仓；</p>

     <p> 股票停牌处理: </p>

     <p class="前空格"> 如果您买的股票遇到停牌，到期后可以选择继续持有或者放弃。继续持有就是继续缴纳管理费（利息）直至股票复牌，如果放弃持有，选择以停牌前一交易日收盘价作为计算价格对停牌股票进行清算。</p>

      <p>交易手续费</p>

      <p class="前空格">交易佣金0.02%（万分之二）由券商收取，最低5元起，单笔交易佣金不满5元，按5元收取，印花税（千分之一）按财政部和交易所规定收取，</p>

      <p>其他注意事项</p>

    <p> 1、投资盈利部分可在平仓结算后随时提现，申请结算（工作时间内）及时到达您账户，如您申请提款到银行卡，工作时间3分钟到您银行卡（节假日无休）；</p>

    <p> 2、按天配资支付管理费，如8月15日配资，8月15日支付第1天管理费，8月16日（08:30分）支付第二天管理费，以此类推；</p>

    <p> 3、按月配资支付利息，如8月15日配资，8月15日支付第1个月利息，9月15日支付第2个月利息，以此类推；</p>

    <p> 4、配资到期前一个交易日，应将股票账号平仓，进行结算。如到期未结算，系统将自动延期收取对应费用。</p>

      <p>配资与融资融券业务的区别是什么？</p>

     <p class="前空格">股票配资业务与融资融券业务从本质上讲都是增加投资者的操盘资金，但两者又有着很大的差别。</p>

      <p class="前空格">股票配资是股民在一定本金的情况下，提供放大资金比例操作，然后支付一定的利息；融资融券则是投资者向具有上海证券交易所或深圳证券交易所会员资格的证券公司提供担保物，借入资金买入本所上市证券或借入本所上市证券并卖出的行为。但是在融资融券实际操作中存在着诸多的限制，以下对两项业务做个对比：</p>
     <ul>
         <li>
             <div class="left">融资容卷</div>
             <div class="right">股票配资</div>
         </li>
           <li>
             <div class="left">开户必须满6个月</div>
             <div class="right">无限制</div>
         </li>
           <li>
             <div class="left">资金要求最低50万</div>
             <div class="right">100元起</div>
         </li>
           <li>
             <div class="left">标的股少（可交易的股票少）</div>
             <div class="right">可交易的股票多</div>
         </li>

          <li>
             <div class="left">融资额度低（一般50%）</div>
             <div class="right">配资额度高（1-10倍杠杆）</div>
         </li>
          <li>
             <div class="left">交易佣金高(通常在千分之1以上)</div>
             <div class="right">交易佣金低(万分之2)</div>
         </li>
          <li>
             <div class="left">融资最长期限6个月</div>
             <div class="right">配资期限无限制</div>
         </li>
          <li>
             <div class="left">需要足额的担保物</div>
             <div class="right">不需要</div>
         </li>
     </ul>
     
     </div>
</template>

<script>
import btn from '@/components/btn.vue'
export default {
    name:"",
    components:{
     
    },
    data() {
        return {
            
        }
    },
    methods: {
        onClickLeft(){
            history.back()
        },
       
    },
}
</script>

<style lang="scss" scoped>
ul{
    margin-top:_vw(20);
     border:1px solid #ccc;
    li{
        display:flex;
     height: _vw(50);
     border-bottom:1px solid #ccc;
     line-height: _vw(50);
     text-align: center;
     font-size:_vw(14);
        //  background: rgb(238, 82, 82);   
     .left{
        //  width: 60%;
         background: rgb(225, 252, 200);
         border-right:1px solid #ccc;
         
     }
     .right{
         color:red
        //  background: rgb(252, 216, 200);
        
     }
    }
}
.color{
    color:rgb(65, 40, 40)
}
.color1{
    color:rgb(156, 142, 16)
}
.color2{
    color:rgb(71, 107, 131)
}
.color3{
    color:rgb(93, 131, 71)
}
.color4{
    color:rgb(85, 46, 9)
}
.chongzhi{
    background: #ffffff;
    padding:_vw(50) _vw(20) _vw(20) _vw(20);
    .前空格{
      text-indent:_vw(20)
    }
}


</style>

