<template>
    <div class="mint-tab-container-item lottery-rule wfgz-xywf" style="">
            <p><strong>1~10两面：指单、双；大，小。</strong></p>
            <p><span>单、双：</span>号码为双的叫双，如4、8；号码为单效叫单，如5、9。</p>
            <p><span>大、小：</span>开出之号码大于或等于6为大，小于或等于5为小。</p>
            <p><span>第一名～第十名车号指定：</span>每一个车号为一投注组合，开奖结果"投主车号"对应所投名次视为中奖，其余情形视为不中奖。</p>
            <p><strong>1~5龙虎【注意规则】为：</strong></p>
            <p><span>冠军龙虎：</span>"第一名"车号大于"第十名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。</p>
            <p><span>亚军龙虎：</span>"第二名"车号大于"第九名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。</p>
            <p><span>第三名龙虎：</span>"第三名"车号大于"第八名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。</p>
            <p><span>第四名龙虎：</span>"第四名"车号大于"第七名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。</p>
            <p><span>第五名龙虎：</span>"第五名"车号大于"第六名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。</p>
            <p><strong>冠军车号 亚军车号=冠亚和值</strong></p>
            <p><span>冠亚和值单双：</span>"冠亚和值"为单视为投注"单"的注单视为中奖，为双视为投注"双"的注单视为中奖，等于11的注单视为打和，其余视为不中奖。</p>
            <p><span>冠亚和值大小：</span>"冠亚和值"大于11时投注"大"的注单视为中奖，小于11时投注"小"的注单视为中奖，等于11的注单视为打和。其余视为不中奖。</p>
            <p><span>冠亚和值：</span>"冠亚和值"可能出现的结果为3~19，投中对应"冠亚和值"数字的视为中奖，其余视为不中奖。</p>
            <p><span>冠亚组合：</span>根据前两位数字（相当冠军、亚军）的中奖号码做为对奖号码。投注两个码，如果这两个号码均在开奖结果的前两位数中存在，不分顺序，为中奖，其余视为不中奖。</p>
        </div>
</template>

<script>
export default {
    name:"",
    data() {
        return {
            
        }
    },
}
</script>


<style  scoped>
.wfgz-xywf{
    padding:10px;
}
p{
    color: #585858;
}
strong {
    font-size: 18px;
    color: #000000;
}
span {
    color: #0099cc;
}
</style>